{"6":"6","900":"900","877721":"877721","877722":"877722","Imprensa":"Press","Aqui você encontra informações e materiais sobre o Scup que podem ser usados para fins editoriais. Se não encontrar o que estiver procurando, fale com a gente!":"Here you find information about Scup and brand assets that can be used for editorial purposes . If you do not find what you're looking for, don't hesitate to ask us!","Produto":"Product","Preços":"Prices","Cases":"Cases","Treinamento":"Training","Ajuda":"Help","Contato":"Contact","Login":"Login","Faça um teste grátis":"Get a free trial","Menu":"Menu","Fechar":"Close","Página inicial":"Home","Institucional":"Institutional","Sobre nós":"About us","Nossa cultura":"Our Culture","Nossa equipe":"Our Team","Trabalhe conosco":"Work with us","Blog":"Blog","Serviços":"Services","API":"API","Scup Ideas":"Scup Ideas","Idioma":"Language","Bem-vindo à área de imprensa do Scup":"Welcome to Scup's Press Room","Entre em contato":"Contact","Sobre o Scup":"About Scup","Lançado em 2009, o Scup foi criado com um grande objetivo: ajudar empresas e agências a trabalhar de forma eficiente com mídias sociais. A ferramenta permite que os usuários saibam efetivamente tudo que é falado sobre marcas e empresas na web, identifiquem o impacto de conversas on-line, interajam nas redes sociais, gerenciem informações e produzam análises. Infraestrutura de mídias sociais, o Scup atua em quatro frentes: Monitoramento, SAC 2.0, CRM Social e Gestão de perfis. Atualmente, o Scup atende mais de 500 clientes de diferentes portes e segmentos.":"Released in 2009, Scup was created with a big goal: to help companies and agencies to work effectively with social media. The tool allows people to actually know everything that is discussed online about their brands and companies, and to help identify the impact of these conversations. Furthermore,  it monitors  interactions  on social networks, manage this information and generate analysis. Scup operates in four areas: Monitoring, Social Customer Service, Social CRM and profiles management. Currently, Scup serves more than 500 clients of different sizes and in various business sectors.","Assista ao vídeo":"Watch a video","Veja como o Scup funciona!":"See how Scup works!","Fatos sobre o Scup":"About Scup","5 anos de mercado":"5 years in the market","Mais de 500 clientes":"More than 500 customers","40 mil usuários cadastrados":"40,000 registered users","140 mil buscas criadas":"140,000 generated searches","500 milhões de menções coletadas":"More than 500 million mentions gathered","15 mil perfis sociais monitorados":"15,000 social profiles monitored","Primeira ferramenta de mídias socias do Brasil certificada pelo Twitter":"First Brazilian Social Media Tool certified by Twitter","Primeira ferramenta de monitoramento de mídias sociais brasileira a oferecer monitoramento, postagem e agendamento de publicações em páginas do Google+":"First Brazilian Social Media Tool that offers monitoring, posting and post scheduling on Google+ pages","Referência em conteúdo sobre mídias sociais com o Scup Ideas, site que já publicou mais de 300 materiais inéditos":"Content on Social Media at Scup Ideas, a site that has published almost 400 original articles","Criador da metodologia de trabalho para mídias sociais SMC (Social Media Cycle)":"Creator of SMC (Social Media Cycle), a social media working methodology","O que é o Scup Ideas?":"What is Scup Ideas?","%sScup Ideas%s é o portal de conteúdo do Scup. O site é alimentado com ebooks, vídeos, artigos e infográficos sobre diversos temas ligados ao universo das mídias sociais.":"%sScup Ideas%s is Scup’s content portal. The site provides access links to eBooks, videos, infographics, and articles on numerous topics related to the social media world.","Escritório do Scup em imagens":"Scup's office photos","Veja fotos da nossa sede em São Paulo":"Pictures of our headquarters in São Paulo","Conheça a nossa equipe":"Meet our team","Materiais da marca":"Brand assets","Aqui você encontra nossos principais logos para download":"You can find our logos for download here","Baixar todos (zip)":"Download all (zip file)","Scup na imprensa":"Scup in the press","Reportagens e artigos que contaram com a gente":"News articles that used knowledge from our tool","02/12/2013 – O GLOBO":"12/02/2012 - O GLOBO","Como será o amanhã? Responda quem puder":"What will tomorrow bring? Who knows?","02/12/2013 – MUNDO DO MARKETING":"12/02/2013 - MUNDO DO MARKETING","Scup reúne tendências para as mídias sociais":"Scup gathers social media trends","02/12/2013 – ADNEWS":"12/02/2013 - ADNEWS","50 tendências para as mídias sociais em 2014":"50 trends for social media in 2014","06/11/2013 – O GLOBO":"11/06/2013 - O GLOBO","Conscientização marca o Outubro Rosa nas redes, conclui estudo":"Breast Cancer Awareness is the social media trend of \"Pink October\", says study","10/10/2013 – O GLOBO":"10/10/2013 - O GLOBO","Dakota Fanning lidera menções positivas ao Festival do Rio no Twitter":"Dakota Fanning leads positive mentions to  Rio Festival on Twitter","23/09/2013 – O GLOBO":"09/23/2013 - O GLOBO","Pop dá o tom do Rock in Rio nas redes sociais":"Rock in Rio is Pop on social media","22/07/2013 – EXAME":"07/22/2013 - EXAME","Vinda do papa não repercute bem no Twitter e Facebook":"The Pope's visit doesn't reflect well on Twitter and Facebook","01/07/2013 – FOLHA":"07/01/2013 - FOLHA","Em 17 dias, rede social registra 3,3 milhões de citações a protestos":"Social network registers 3,3 millions citations and protests in 17 days","21/06/2013 – EXAME":"06/21/2013 - EXAME","Protestos somam mais de 2 milhões de posts em redes sociais":"More than 2 million protest posts in social media","20/06/2013 – R7":"06/20/2013 - R7","Em 24 h, decepção e euforia nas redes sociais por causa dos protestos que tomaram o País":"Disappointment and euphoria on social networks due to demonstrations all over the country","18/06/2013 – TERRA":"06/18/2013 - TERRA","Redes sociais contabilizam 79 mi falando sobre os protestos no Brasil":"Social networks account for 79 million talking about the demonstrations in Brazil","18/06/2013 – ESTADÃO":"06/18/2013 - ESTADÃO","Pelas redes sociais, 79 milhões de pessoas falando de um tema":"79 million talking about one topic on social networks","18/06/2013 – OLHAR DIGITAL":"06/18/2013 - OLHAR DIGITAL","Protestos no Brasil impactam mais de 79 milhões de internautas":"Demonstrations in Brazil mentioned by 79 million people online","17/04/2013 – EXAME":"04/17/2013 - EXAME","Facebook tem seu horário nobre nas noites de 5ª feira":"Thursday night is Facebook's primetime","17/04/2013 – PROXXIMA":"04/17/2013 - PROXXIMA","Pesquisa aponta o horário nobre do Facebook no Brasil. Veja qual é o “prime time” da rede social":"Research shows Facebook's primetime in Brazil","17/04/2013 – ADNEWS":"04/17/2013 - ADNEWS","Infográfico: Os horários nobres do Facebook no Brasil":"Infographic: Facebook's primetime in Brazil","12/03/2013 – PROPMARK":"03/12/2013 - PROPMARK","Scup direciona esforços para marketing de conteúdo":"Scup directs efforts to content marketing","19/11/2012 – INFO":"11/19/2012 - INFO","Scup é finalista do prêmio Info Start":"Scup is one of the finalists of the Info Start award","14/12/2012 – ISTOÉ DINHEIRO":"12/14/2012 - ISTOÉ DINHEIRO","Informações de redes sociais podem ajudar empresas":"Social network information can help companies","12/12/2012 – VEJA":"12/12/2012 - VEJA","Tweets sobre vitória do Corinthians alcançam 60 milhões":"60 million tweets about Corinthians' victory","31/07/2012 – EXAME":"07/31/2012 - EXAME","Usuário do Facebook não escolhe mais dia nem hora":"Facebook user, every day, every hour","Conheça o Scup":"Meet Scup","Venha se juntar à nossa equipe":"Join our team","Quer fazer parte de um time plural, competente e incansável? Aqui você conhece nossa equipe, sabe mais sobre a nossa cultura e encontra as vagas abertas em diversas áreas no Scup.":"Do you want to be part of a varied, competent, and tireless team? You can meet us here, get to know more about our culture, and find job openings in many areas.","Somos uma equipe que valoriza a alta performance, a liberdade e a diversidade. Conheça as pessoas por trás das cortinas!":"We are a team that values high performance, freedom, and diversity. Meet the people behind the curtains!","Leia mais":"Read more","Acreditamos que uma empresa pode e deve ter uma causa. Entenda as crenças e convicções que baseiam nossa maneira de ser.":"We believe that a company can and should have a cause. Here you can examine our core beliefs and convictions that in turn, , influence our business philosophy.","Veja nossas vagas e faça sua candidatura":"Check out our job openings and apply","Código":"Code","Vaga":"Opening","Local":"Place","Aberta em":"Opened in","Executivo de Vendas":"Sales Executive","São Paulo / SP / BR":"São Paulo/SP/Brazil","15/01/2014":"15/01/2014","Scup":"Scup","Treinamentos":"Training","Social":"Social","Facebook":"Facebook","Twitter":"Twitter","Linkedin":"Linkedin","Google+":"Google+","Ou ligue para":"Or call","(11) 3509-1267":"+55 11 3509-1267","Seu e-mail foi incluído em nossa Newsletter com sucesso.":"Your email was successfully included in our Newsletter","Receba nossa newsletter":"Receive our Newsletter","Digite seu e-mail":"Type your email","Copyright &copy; %s &ndash; Scup &ndash; Todos os direitos reservados":"Copyright &copy; %s &ndash; Scup &ndash; All rights reserved","Termos e condições de uso":"Terms and conditions","Política de privacidade":"Privacy policy","Lançado em 2009, o Scup foi criado com um grande objetivo: ajudar empresas e agências a trabalhar de forma eficiente com redes sociais. A ferramenta permite que os usuários saibam efetivamente tudo que é falado sobre marcas e empresas na web, identifiquem o impacto de conversas on-line, interajam nas redes sociais, gerenciem informações e produzam análises.":"Released in 2009, Scup was created with a big goal: to help companies and agencies to work effectively with social media. The tool allows users to actually know everything that is discussed online about brands and companies, and to help identify the impact of these conversations. Furthermore,  it monitors  interactions  on social networks, manage this information and generate analysis.","O Scup reúne num só lugar as funcionalidades necessárias para você monitorar as redes sociais, fazer SAC 2.0, gerenciais perfis, produzir relatórios – e muito mais.":"Scup gathers in one place the necessary features for you to monitor social networks, make SAC 2.0, manage profiles, generate reports, and more.","Quem somos":"Who we are","Nosso produto":"Our product","Lançado em 2009, o Scup foi criado com um grande objetivo: ajudar empresas e agências a trabalhar de forma eficiente com redes sociais. A ferramenta permite que os usuários saibam efetivamente tudo que é falado sobre marcas e empresas na web, identifiquem o impacto de conversas on-line, interajam nas redes sociais, gerenciem informações e produzam análises. O Scup atua em quatro frentes: Monitoramento, SAC 2.0, CRM Social e Gestão de perfis. Atualmente, o Scup atende mais de 500 clientes de diferentes portes e segmentos. Desde 2012, também oferece conteúdo sobre redes sociais num portal que é referência no mercado, %so Ideas%s.":"Released in 2009, Scup was created with a big goal: to help companies and agencies to work effectively with social media. The tool allows users to actually know everything that is discussed online about brands and companies, and to help identify the impact of these conversations. Further,  it monitors  interactions  on social networks, manage this information and generate analysis. Scup operates in four areas: Monitoring, Social Customer Service, Social CRM and profiles management. Currently, Scup serves more than 500 clients of different sizes and in various business sectors. Since 2012, it also offers content on a social networking portal that is a benchmark in the market, %sScup Ideas%s.","A ferramenta de trabalho líder para monitoramento, atendimento e gestão de perfis nas redes sociais.":"The leading tool for monitoring, profile management and customer service on social networks.","Monitoramento":"Monitoring","17 redes sociais monitoradas":"17 monitored social networks","Classificação de posts por tipo e sentimento":"Classifying posts by type and feeling","Diagnóstico de presença on-line":"Reports about online presence","Acompanhamento de conversas e reclamações":"Tracking conversations and complaints","Comparação com concorrentes":"Comparison with competitors","SAC 2.0":"Social Customer Service","Criação e distribuição de tickets por colaborador":"Creation and distribution of tickets per employee","Gestão da equipe de atendimento":"Management of services team","Relatórios sobre a qualidade das interações":"Reports on the quality of interactions","Medição do tempo de resposta (SLA)":"Measurement of response time (SLA)","50 atendentes sem custo adicional":"50 attendants at no extra cost","CRM Social":"Social CRM","Unificação dos perfis sociais":"Unified social profiles","Histórico de todas as interações":"History of interactions","Inserção de informações sobre clientes":"Entering customer information","Envio de alertas e classificação de demandas":"Alerts and classification of demands","Identificação de influenciadores da marca":"Identifying brand influencers","Gestão de perfis":"Profile management","Publicação, agendamento e aprovação de post":"Publishing, scheduling and approving posts","Melhores horários para compartilhar conteúdo":"Best times to share content","Análise de performance de perfis e publicações":"Performance analysis of profiles and posts","Integração com o Google Analytics":"Google Analytics integration","Relatórios sobre o desempenho de perfis":"Reports on profile performance","Diferentemente do senso comum, não existimos para dar lucro. Entendemos que uma empresa pode e deve ter uma causa. Queremos impulsionar as transformações trazidas pelas redes sociais. Acreditamos que esses canais de comunicação tornam as relações entre empresas e consumidores e governantes e cidadãos mais transparentes, justas e horizontais.":"Unlike everything else, we do not exist just to make profit. We believe that a company can and must have a cause. We want to boost the transformation brought about by social networks. We also believe that these communication channels make the relationships between businesses and consumers and between government and people more transparent, fair and equal.","A filosofia do Scup":"Scup's philosophy","Existem empresas que levam esse propósito a sério (poucas, é verdade) e tentam superar o modelo tradicional de organização. Um exemplo disso é o e-commerce de calçados Zappos.com, mundialmente conhecido pelo qualidade de seu atendimento ao consumidor. A missão da Zappos não é vender sapatos, mas “entregar felicidade”. Esse modelo é uma grande inspiração para o nosso jeito de fazer negócios.":"There are companies that take their purpose seriously (not many, unfortunately), and try to overcome the traditional organizational model. One example is Zappos.com footwear e-commerce, known worldwide for the quality of its customer service. Zappos’ mission is not to sell shoes but to \"deliver happiness”. This model is a great inspiration to us and our way of conducting business.","O valor das crenças":"The value of beliefs","O Scup faz responsabilidade social para “compensar” o mundo corporativo predatório? Não! O Scup entende que ter um impacto positivo na sociedade e tratar bem seus colaboradores não são formas de compensação, mas o motivo de a empresa existir. No mundo atual, as empresas têm de “vender” valores e crenças.":"Scup is socially responsible just to \"compensate\" for the predatory corporate world? No, Scup understands that having a positive impact on society and treating our employees well are not forms of compensation, simply one of the main reasons that the company exists. We believe that in today’s business world, companies have a responsibility to “sell\" values and beliefs.","Os pilares da nossa cultura":"The pillars of our culture","Buscamos impulsionar as transformações trazidas pelas redes sociais pelo equilíbrio de três pilares: clientes, resultados e pessoas.":"We seek to boost the transformations brought about by social networks through the balance of three pillars: customers, results, and people.","Clientes:  queremos gerar impactos para o cliente ter o melhor uso das redes sociais. A satisfação do cliente não não é um objetivo final, apenas um sinal de que isso está sendo percebido.":"Customers: we want to generate an impact so customers are able to improve social networks usage. Customer satisfaction is not an end goal, but only a sign that this is being perceived.","Resultados: buscamos otimizar o trabalho que está sendo feito e a sua sustentabilidade financeira.":"Results: we seek to optimize the work that is being done and its financial sustainability.","Pessoas: valorizamos a autonomia. Ao mesmo tempo em que traz flexibilidade, ela exige do colaborador mais responsabilidade com as entregas do dia a dia - e com os clientes.":"People: We value autonomy. While it brings flexibility, it also demands more responsibility with deliveries and with clients.","Modelo de gestão":"Management model","Buscamos praticar uma gestão horizontal. Acreditamos na autonomia para atender nossos clientes e otimizar resultados. Entendemos que é mais fácil criar uma organização pautada por políticas, controle e hierarquia. Mas uma empresa baseada na aprendizagem em equipe e na qualidade do diálogo tem um significado maior e sustentável.":"We seek to exercise a horizontal management. We believe in the autonomy to serve our customers and optimize results. We understand that it is easier to create an organization based on policies, control and hierarchy. However, a company based on team learning and dialogue has increased meaning and sustainability.","Seja você mesmo":"Be yourself","O Scuper é um profissional ousado, inquieto e multidisciplinar. Em nosso processo de recrutamento, valorizamos pessoas com atitude empreendedora, senso de urgência e conhecimento prático, em vez de diplomas e títulos.":"Scupers are bold, restless and multidisciplinary professionals. In our recruitment process, we value people with entrepreneurial attitude, sense of urgency and practical knowledge instead of diplomas and degrees.","No Scup, respeitamos e estimulamos a diversidade e individualidade dos colaboradores. Nosso ambiente é aberto para que cada um seja autêntico e compartilhe suas ideias e opiniões livremente.":"In Scup, we respect and encourage the diversity and individuality of employees. Our environment is open to everyone to be authentic and share ideas and opinions freely.","Trabalhe com a gente":"Work with us","A ferramenta líder para trabalhar nas redes sociais":"The leading tool to work with social networks .","Monitoramento, SAC 2.0, CRM Social e gestão de perfis em um só lugar":"Monitoring, Social Customer Service, Social CRM and profile management in one place","“O Scup nos dá a segurança de que tudo que está sendo falado sobre o Bradesco nas mídias sociais é capturado”":"\"Scup gives us the assurance that everything being talked about Bradesco in social media is captured\".","Marcelo Salgado <span>gerente de redes sociais do banco Bradesco</span>":"Marcelo Salgado <span>social networks manager of bank Bradesco </span >","“Extraímos insights que podem validar sentimentos que temos em relação a alguma ação. A ferramenta foi a melhor escolha”":"“We extract insights that can validate feelings we have in relation to some action. The tool is the best choice”.","Douglas Costa <span>coordenador de mídias sociais da Netshoes</span>":"Douglas Costa <span> Netshoes’ coordinator of social media </span >","“Graças ao Scup, podemos gastar menos tempo com atividades operacionais e mais tempo realmente pensando nas marcas que monitoramos”":"“Thanks to Scup, we can spend less time on operational activities and more time actually thinking about the brands that we monitor”.","Daniele Dias <span>gerente de Business Intelligence da Riot</span>":"Daniele Dias <span>Riot's Business Intelligence manager</span>","“Tentamos usar algumas ferramentas gratuitas, mas os resultados não eram apresentados de forma relevante para tirarmos conclusões”":"\"We tried to use some free tools, but the results weren’t significant enough to draw any conclusions\"","Fernando Kanarski <span>coordenador de Novas Mídias da HouseCricket</span>":"Fernando Kanarski <span>HouseCricket New Media coordinator </span>","“Mais que fazer gestão de reputação, o monitoramento nos ajuda a tirar insumos das redes sociais que trazem benefícios reais para os nossos clientes”":"\"Besides reputation management, monitoring helps us obtain inputs from social networks that bring real benefits to our customers\"","William Malfatti <span>diretor de marketing e relações do Grupo Fleury</span>":"William Malfatti <span>Fleury’s director of marketing and relations</span>","“Conseguimos uma interação rápida com as pessoas que se relacionam com nossa marca e agilidade em situações de crise”":"\"We managed a quick interaction with people that relate to our brand and agility during an eventual crisis”","Augusto Coelho <span>analista de marketing da Unimed Fortaleza</span>":"Augusto Coelho <span>marketing analyst at Unimed Fortaleza</span>","“O Scup nos ofereceu uma plataforma organizada, rica e, ao mesmo tempo, acessível e fácil de usar”":"“Scup offered us a platform that is organized, rich and at the same time affordable and easy to use”","Vivian Teixeira <span>analista de redes sociais do Mater Dei</span>":"Vivian Teixeira <span>social network analyst at Mater Dei</span>","Conheça nossos cases":"Read our cases","A confiança de mais de":"Trusted by","35.000":"35,000","Profissionais cadastrados":"registered professionals","Empresas no mundo":"Companies in the world","Monitoramento estratégico":"Strategic monitoring","Acompanhe o que falam da sua marca e de outros temas em 16 redes sociais, identifique oportunidades e gere novos negócios.":"Keep track of what’s being talked about your brand and other subjects in 16 social networks, identify opportunities and generate new business.","SAC 2.0 eficiente":"Efficient Social Customer Service","Responda dúvidas e reclamações de forma controlada, organize sua operação de atendimento e evite crises.":"Answer questions and complaints in a controlled manner, organize your service operation and avoid crisis.","CRM Social integrado":"Integrated Social CRM","Armazene o histórico de interações com seu público, unifique os perfis de clientes e identifique influenciadores.":"Keep the history of interactions with your audience, unify customer profiles and identify influencers.","Gestão de perfis inteligente":"Intelligent profile management","Gerencie páginas e perfis sociais, faça postagens e acompanhe quais publicações geram mais conversões.":"Manage pages and social profiles, make posts and track which posts generate more conversions.","Conheça mais sobre o Scup":"Learn more about Scup","Benefícios do Scup":"Scup's benefits","Identifique conversas relevantes":"Identify relevant conversations","Faça buscas altamente precisas para capturar e isolar menções. Nosso sistema de construção de buscas dá um retrato nítido do seu monitoramento.":"Make highly precise searches to capture and isolate mentions. Our search system gives a clear picture of your monitoring.","Reduza o tempo de resposta":"Reduce response time","Classifique e distribua suas menções, aumentando a agilidade, eficiência e organização de sua operação de atendimento nas redes sociais.":"Sort and distribute your mentions increasing agility, efficiency and organization of your operation on social networks.","Automatize e controle 80% dos processos":"Automate and control 80% of the cases","O sistema de regras do Scup permite a classificação de menções e o envio de alertas automaticamente. Assim sobra mais tempo para tarefas importantes.":"Scup’s system of rules allows the classification of statements, sending alerts automatically. Save more time for important tasks.","Relacione-se com escala e segurança":"Relate to scale and security","Centralize a publicação e gestão de diferentes páginas e perfis, controlando níveis de acesso de múltiplos clientes e colaboradores.":"Centralize the management and publishing of different pages and profiles, controlling access levels for multiple customers and employees.","Obtenha insights em tempo real":"Get real-time insights","Filtre e cruze dados a qualquer momento sem precisar fazer um planejamento prévio nem esperar para obter o resultado de suas análises.":"Filter and cross data at any time without the need of prior planning or delays of analysis results.","Relatórios personalizados":"Personalized Reports","Exporte dados e produza análises customizadas, além dos relatórios completos ofereceidos pela ferramenta.":"Export data and produce customized analysis in addition to full reports offered by the tool.","Conheça mais benefícios do Scup":"More Scup's benefits","Aprenda sobre redes sociais no %sScup Ideas%s":"Learn about social networks on %sScup Ideas%s","Nosso espaço de conteúdo reúne uma série de ebooks, análises, vídeos e estudos exclusivos para você se tornar um expert em mídias digitais.":"Our content page includes a series of eBooks, reviews, videos and exclusive studies for you to become an expert in digital media.","Está esperando o quê?":"What are you waiting for?","Demonstração comercial":"Commercial demonstration","Planos e Preços":"Plans and Prices","Temos planos que se adequam às necessidades de pequenas, médias e grandes empresas e agências. Faça a sua escolha.":"Plans and Pricing to Monitor your Brand on Social Media","Light":"Light","R$ 360":"R$ 360","/mês":"/month","Ideal para pequenas empresas iniciantes na gestão de redes sociais":"Ideal for small companies starting social network management","1.500":"1,500","itens coletados":"listed items","30 mil":"30 k","fãs e seguidores":"fans and followers","Quero este plano":"I want this plan","Básico":"Basic","R$ 750":"R$ 750","Ideal para pequenas e médias empresas com experiência em redes sociais":"Ideal for small and medium-sized companies with expertise in social network","5 mil":"5 k","75 mil":"75 k","Pleno":"Full","R$ 1500":"R$ 1,500","Ideal para grandes empresas que gerenciam grandes perfis sociais":"Ideal for large organizations that manage big social profiles","15 mil":"15 k","300 mil":"300 k","Planos maiores":"Larger plans","Temos outros planos com mais capacidade, adaptados para operações de maior porte.":"We have other plans with more capacity, adapted for larger transactions.","Tem alguma pergunta?":"Any questions?","Em caso de dúvidas, converse com a nossa equipe de negócios. Estamos prontos para atendê-lo.":"Talk to our business team. We're ready to talk to you.","O que você ganha ao contratar um plano do Scup?":"What do you get when hiring Scup's plans?","Monitoramento de 17 redes":"Monitoring of 17 networks","Classificação de menções":"Classification of entries","Análises e relatórios completos":"Full reports and analysis","Gestão de páginas e perfis":"Management of pages and profiles","Agendamento e aprovação":"Scheduling and approval","Encurtador de links ‘scup.it’":"URL shortening with 'scup.it'","Suporte por e-mail":"Support by email","Suporte por telefone":"Phone support","Usuários ilimitados":"Unlimited users","Monitoramentos ilimitados":"Unlimited monitoring","Pagamento por boleto bancário":"Bank transfer payment","Pagamento por cartão de crédito":"Credit Card payment","Acesso aos conteúdos exclusivos do %sScup Ideas%s":"Access to exclusive %sScup Ideas%s content","Todas as %sdemais funcionalidades%s":"All %sextra features%s","Não aplicável ao plano Light.":"Not applicable to the Light plan","No plano Light, limitado a 2 monitoramentos e 2 usuários.":"Light plan limited to 2 users and 2 monitorings.","Dúvidas Frequentes":"FAQ","O que é um item?":"What is an item?","R:":"Answer:","Um item monitorado é o resultado que uma busca traz.":"A monitored item is the result returned by a search.","O que são fãs e seguidores?":"What are fans and followers?","Fãs e seguidores são usuários que acompanham uma página ou perfil em uma rede social. Esse índice não impacta os monitoramentos criados na ferramenta.":"Fans and followers are users who follow a page or profile on a social network. This index does not impact the monitoring created by the tool.","Posso mudar o tamanho do meu plano?":"Can I change the size of my plan?","Basta entrar em contato com a gente por %seste formulário%s ou pelo número (011) %s.":"Contact us through %sthis form%s or call +55 11 %s.","Quem usa o Scup?":"Who uses Scup?","John Doe":"John Doe","“Mensuramos o resultado de nosso trabalho nas redes sociais com maior eficiência graças ao Scup”":"“We measure the result of our work on social networks more efficiently thanks to Scup\"","Juliana Costa":"Juliana Costa","Analista de Redes Sociais, Greenpeace Brasil":"Social Media Analyst, Greenpeace Brazil","“Extraímos do Scup insights que podem validar sentimentos que temos em relação a alguma ação de marketing”":"“We get insights that can validate our feelings in relation to any marketing action”","Douglas Costa":"Douglas Costa","Coordenador de Redes Sociais, Netshoes":"Netshoes’ coordinator of social media","“O Scup nos ajuda a conquistar novos clientes”":"“Scup helps us win new customers”","Fernando Kanarski":"Fernando Kanarski","Coordenador de Novas Mídias, HouseCricket":"HouseCricket New Media coordinator","Chegou a hora de você se tornar um profissional mais completo! Conheça as funcionalidades da ferramenta com nossos treinamentos e prepare-se para fazer a diferença no mercado.":"It's time for you to become a more complete professional! Get to know the features and functions of the tool with our training and get ready to make a difference in the market.","Aprenda a trabalhar nas redes sociais com o Scup":"Learn to work with social networks with Scup","Regras":"Rules","Monitoramento de redes sociais":"Social networks monitoring","Para começar":"Beginning","Conceitos básicos sobre monitoramento e métricas":"Basic concepts on monitoring and metrics","Monitorando":"Monitoring","Os primeiros passos para criar um monitoramento":"First steps to create a monitoring project","Mão na massa":"Hands-on","Como monitorar as redes sociais com o Scup":"How to monitor social networks with Scup","Classificando dados":"Sorting data","Como classificar as menções monitoradas":"How to sort monitored mentions","Processos":"Processes","Como criar regras para automatizar seu monitoramento":"How to generate rules to automate your monitoring","Análise":"Analysis","Como obter relatórios estratégicos":"How to get strategic reports","Exercícios":"Exercises","Teste seus conhecimentos sobre monitoramento":"Test your knowledge on monitoring","Inscreva-se em nosso treinamento on-line":"Subscribe to our online training","Assista ao vídeo completo":"Watch the full video","Acesse o slide":"Access the slide","Leitura complementar":"Further reading","Glossário de monitoramento de mídias sociais":"Glossary of social media monitoring","Sete perguntas sobre diagnóstico de marca":"Seven questions on brand analysis","Qual é o perfil da equipe de monitoramento de mídias sociais?":"What is the profile of the social media monitoring team?","Entrevista com Charlene Li sobre monitoramento e métricas":"Interview with Charlene Li about monitoring and metrics","Quem é quem na equipe de mídias sociais dos sonhos?":"Who's who in the social media dream-team?","SAC 2.0: atendimento ao cliente nas redes sociais":"Customer service on social networks","Como iniciar uma operação de atendimento":"How to start a customer service operation","Visão geral":"Overview","Os principais recursos do Scup para fazer SAC 2.0":"Scup’s main features for  Social Customer Service","Configurando o horário de atendimento da sua operação":"Setting the service hours of your operation","Interagindo":"Interaction","Conhecendo os tipos de resposta de um ticket":"Knowing the types of response from a ticket","Tirando uma menção indesejada de um ticket":"Taking away an unwanted mention of a ticket","Teste seus conhecimentos sobre o módulo de SAC 2.0":"Test your knowledge on the Social Customer Service module","Os segredos do gerente de SAC 2.0 mais famoso dos EUA":"The secrets of the most famous Social Customer Service manager in the U.S.","Twitter: um canal de reclamação?":"Twitter: a channel for complaining?","Que resultados podem ser extraídos do SAC 2.0?":"What results can be obtained from Social Customer Service?","O “mundo ideal” do SAC 2.0: existe operação perfeita?":"The \"ideal world\" of Social Customer Service: is there a perfect operation?","Como praticar um SAC 2.0 valorizado pelo público?":"How to have a Social Customer Service cherished by the customers?","Quais são os desafios do SAC 2.0 nas empresas?":"What are the Social Customer Service challenges for the companies?","Regras: automatizando seu monitoramento":"Rules: automating your monitoring","Entenda o que são regras":"Understanding rules","Como criar regras que facilitam seu trabalho":"How to make rules that simplify your job?","Como eliminar itens indesejados nas buscas de Facebook":"How to remove unwanted items of Facebook searches","Aprofundando":"Going deeper","Condições de uma regra":"Conditions of a rule","Regras “com” e “sem” expressão exata":"Rules with or without exact phrases","Dicas e truques":"Tips and tricks","Porcentagem, amostragem, sentimento automático e mais":"Percentage, sampling, automatic sentiment and more","O papel da análise de sentimento":"The role of feeling analysis","Analisando os dados do monitoramento":"Analyzing monitoring data","As funções do monitoramento":"The functions of monitoring","Gerindo um projeto de mídias sociais":"Managing a social media project","A carreira de analista de mídias sociais":"The social media analyst career","Generalistas versus especialistas":"Generalists and Specialists","Precisa de suporte?":"Need support?","Tire dúvidas técnicas na nossa <a href=\"http://support.scup.com/\" target=\"_blank\">Central de Ajuda</a>.":"Answers to your technical questions here: <a href=\"http://support.scup.com/\" target=\"_blank\">Help Center</a>.","Quer aprender mais?":"Quer aprender mais?","Saiba mais sobre redes sociais no <a href=\"http://ideas.scup.com/\" target=\"_blank\">Scup Ideas</a>.":"Learn more about social networks in <a href=\"http://ideas.scup.com/\" target=\"_blank\">Scup Ideas</a>.","Veja resultados alcançados por nossos clientes em <a href=\"http://www.scup.com/pt/cases/\">Cases</a>.":"See our clients' results in <a href=\"http://www.scup.com/pt/cases/\">Cases</a>.","Ferramenta líder no Brasil para trabalhar com redes sociais, o Scup ajuda empresas e agências a fazer monitoramento, SAC 2.0, CRM Social e gestão de perfis.":"Brazilian leading tool to work with social media, Scup helps companies and agencies with monitoring, SAC 2.0, Social CRM and profile management.","O que é o Scup?":"What is Scup?","SAC 2.0 e CRM Social":"Social Customer Service and Social CRM","Enfrente os desafios do mundo das redes sociais com o Scup":"Meet the challenges of the world of social networking with Scup","Nas redes sociais, existem opiniões, mensagens e conversas sobre seu negócio que precisam ser ouvidas, analisadas e respondidas.":"There are opinions, messages and conversations about your business in social networks that need to be heard, analyzed and answered.","Nós aqui do Scup sabemos como esse mundo pode ser difícil! Por isso, desenvolvemos uma ferramenta que coleta as conversas que acontecem nas redes sociais em tempo real, armazena as informações e permite sua análise numa interface simples e intuitiva.":"Here at Scup, we know how hard the business world can be. Therefore, we have developed a tool that collects the conversations taking place on social networks, in real time, stores the information and allows analysis of it using  simple and intuitive interface.","O Scup deixa seu dia a dia mais eficiente. É possível automatizar diversas ações do trabalho de  monitoramento e relacionamento nas redes sociais. Assim, dá para aproveitar melhor o tempo!":"Scup makes your day to day operations more efficient. You can personalize and automate several actions of the monitoring work on social networks. In this fashion you can make better use of your time!","Por que escolher o Scup?":"Why choose Scup?","Tudo em um só lugar":"Everything in one place","Qualidade de dados":"Quality data","Confiabilidade":"Reliability","Transparência":"Transparency","Eficiência operacional":"Operational efficiency","Líder de mercado":"Market leader","Área de Desenvolvimento de Clientes":"Customers Development Area","Suporte ágil e acessível":"Responsive and accessible support","O Scup apresenta informações estratégicas para você medir os resultados de suas iniciativas nas redes sociais e tomar decisões sem medo.":"Scup offers strategic information to measure the results of your initiatives in social networks which helps you to make conscious decisions.","Monitore o que falam da sua marca no Facebook, Twitter, Google+ e mais 13 serviços sociais em tempo real. Alguns segundos após a criação do monitoramento, já é possível identificar os assuntos comentados sobre a sua empresa.":"Monitor what is being said about your brand on Facebook, Twitter, Google+ and other 13 social networks in real-time. Within a few seconds of initiating a desired monitoring protocol it will be possible to start identifying  any issues involving your company.","Compare a saúde da sua marca com a dos seus concorrentes, conhecendo a frequência de citações e as críticas/elogios feitos a ela em relação ao resto do mercado.":"Compare the health of your brand with its competitors, knowing the frequency of citations and criticism/compliments paid to it in relation to the rest of the market.","Acesse os melhores dados para descobrir as necessidades das pessoas. Sabendo o que o seu público quer, é muito mais fácil fazer campanhas, realizar vendas, aprimorar seu produto ou serviço, produzir pesquisas e encontrar oportunidades de novos negócios.":"Access the best data to find out the needs of people. When you know what your audience wants it is much easier to create campaigns, conduct sales, enhance your product or service, produce research and explore new business opportunities.","Saiba quem são os influenciadores da sua marca: as pessoas que mais falam da sua empresa, os conteúdos que elas compartilham, seu número de seguidores e onde estão localizadas. Entre outras vantagens, conhecer seus influenciadores permite que você evite crises.":"Learn who the influencers of your brand are: the people who talk about your company, the content they share, their number of followers and where they are located. Among other advantages, knowing your influencers allows you to avoid crises.","Descubra em qual mídia social mais se fala da sua marca. Assim, dá para decidir em que lugar você deve concentrar seus esforços de marketing e comunicação digital.":"Find out in which social media your brand is more talked of. In this way you can decide where to focus your marketing efforts and digital communication.","Tenha uma visão clara e objetiva do seu monitoramento em gráficos detalhados produzidos automaticamente pela ferramenta.":"Have a clear and objective view of your monitoring through detailed graphics automatically generated by the tool.","SAC 2.0 e CRM Social integrados":"Integrated Social Customer Service and Social CRM","O Scup entrega os melhores dados para você interagir com consumidores, não ficar mal visto e encontrar novas oportunidades de negócio.":"Scup delivers the best data for you to interact with consumers, enhance your image and find new business opportunities.","Responda a dúvidas e reclamações dos seus clientes em tempo real. Você pode atendê-los sem sair da plataforma, de forma centralizada e segura.":"Respond to questions and complaints from your customers in real time. You can answer them without leaving the platform, in a central and secure manner.","Mensure a qualidade do atendimento da sua equipe de SAC nas redes sociais. Nossos robustos relatórios de interação mostram o número de atendimentos feitos nas redes sociais num determinado período, o tempo médio de resposta às dúvidas e reclamações dos seus clientes e a quantidade de menções classificadas.":"Measure the quality of your Customer Service staff on social networks. Our robust interaction reports show the number of calls made on the social networks in a given period, the average response time to inquiries and complaints from customers and the amount of mentions classified.","Saiba quem são os detratores da sua marca, identifique situações críticas e faça a gestão de crises. Conheça também os advogados da sua marca e interaja com eles, fidelizando mais clientes e estreitando o relacionamento com sua base.":"Learn who the detractors of your brand are, identify critical situations and manage crisis. Know also who advocates your brand and interact with them to assure their loyalty and to strengthen the relationship with your base.","Integre informações das redes sociais com bases de e-mail.":"Integrate information from social networks with email bases.","Agrupe as dúvidas e reclamações por tipo de solicitação e sentimento (positivas, negativas, neutras ou mistas). Descubra também quais produtos, serviços e processos da sua empresa podem evoluir.":"Group questions and complaints by type of request and sentiment (positive, negative, neutral or mixed). Discover which products, services and processes in your company can evolve.","Automatize a classificação das menções à sua marca. O Scup possui uma funcionalidade que permite automatizar em até 80% o trabalho de classificação das postagens feitas nas redes sociais sobre sua empresa. Em seguida, é só visualizar os relatórios feitos pelo Scup – ou exportar os dados brutos – e tirar suas conclusões.":"Automate the classification of the entries to your brand. Scup has a feature that allows you to automate as much as 80% of the classification process of posts about your company. Then just view the Scup reports - or export the raw data - and draw your conclusions.","Saiba qual é o alcance das suas mensagens nas redes sociais com relatórios prontos, que mostram o potencial de pessoas impactadas pelo que falam da sua empresa.":"Learn what the extent of your posts on social networks is with ready reports which show the potential of people impacted by what’s being said about your company.","O Scup permite o gerenciamento de diferentes perfis com segurança e traz insights sobre suas publicações":"Scup allows the safe management of different profiles and brings insights into your publications.","Publique e agende fotos e vídeos em várias redes sociais. O Scup permite a classificação das suas publicações (por tipo ou campanha) e revela quais foram mais curtidas, compartilhadas e comentadas.":"You can schedule and post photos and videos on various social networks. Scup allows the classification of its publications (by type or year) and reveals which were the most liked, shared and commented.","Agende fotos e textos e receba recomendações sobre a quantidade de vezes que você deve publicar ao longo do dia, os melhores horários para lançar seus conteúdos e os formatos que fazem mais sucesso.":"Schedule photos and text and get recommendations on the amount of times you should post throughout the day, the best times to launch your content and formats that are most successful.","Compare suas páginas e perfis com as dos seus concorrentes.":"Compare your pages and profiles with those of your competitors.","Saiba quantas visitas e clientes as suas publicações geram. Por meio de uma integração com o Google Analytics, o Scup mostra os dados de que você precisa para fazer seus investimentos da melhor maneira.":"Learn how many visits and customers your publications have generated. An integration between Google Analytics and Scup shows the data you need to best invest.","Descubra o alcance das suas mensagens e os temas mais comentados.":"Discover the reach of your posts and the most discussed topics.","Saiba os melhores horários e formatos para compartilhar seu conteúdo através de análises automáticas da ferramenta.":"Learn the best times and formats to share your content through automated analysis tool.","Faça campanhas segmentadas, direcionando suas postagens em sete opções: gênero, status de relacionamento, grau de escolaridade, interesses, idade, localização e idioma.":"Produce targeted campaigns, with seven posting options: gender, relationship status, education level, interests, age, location and language.","Página não encontrada":"Page not found","A página que você procurava não existe, você pode ter digitado um endereço incorreto, ou o conteúdo foi removido.":"The page you were looking for does not exist, you may have entered an incorrect address, or the content was removed.","Página não encontrada :(":"Page not found :(","Voltar para a página inicial":"Back to Home","Uma equipe jovem e ávida por resultados relevantes em redes sociais e tecnologia.":"Scup: Know our Team!","Uma equipe jovem, residente em São Paulo, e ávida por resultados relevantes em redes sociais e tecnologia.":"A young team residing in São Paulo, and eager for relevant results on social networks and technology.","Nosso time é formado por pessoas jovens e multidisciplinares. Profissionais de Marketing, Jornalismo, Ciências da Computação, Relações Públicas, Administração, cheios de vontade para criar soluções que possam auxiliar o trabalho com redes sociais no dia a dia.":"Our team consists of young and multidisciplinary people. Marketing, Journalism, Computer Science, Public Relations, Administration professionals who possess the desire to create solutions that can help you with your day-to-day social media work.","Novos negócios":"New business","Gustavo Zaiantchick":"Gustavo Zaiantchick","O Gu é quem pensa no Scup como um negócio. Adora tecnologia, cães, música, empreendedorismo e a natureza. Curte triathlon, e suas grandes qualidades são paciência e determinação, além do carisma.":"Gu is the one who thinks Scup as business. He loves technology, dogs, music, entrepreneurship and nature. He also enjoys triathlon, and his great qualities are patience and determination, in addition to charisma.","Alexandra Avelar":"Alexandra Avelar","A Alê é a responsável por manter toda equipe comercial nos eixos. Nascida em Belzont, criada em Curitiba, apaixonada por Londres e agora trabalhando em São Paulo, trouxe para o Scup todo esse conhecimento de diferentes culturas. É detalhista, observadora e famosa por possuir memória de dois elefantes. Consegue fazer dez coisas ao mesmo tempo (enquanto resolve outras dez). Ex-ginasta, ex-paraquedista, ex-nadadora e ex-praticante de outros esportes radicais, hoje já fica cansada o suficiente só de tirar fotos das corridas de rua de que o marido participa.":"Ale is responsible for maintaining all commercial team on track. Born in Belo Horizonte, brought up in Curitiba, in love with London and now working in São Paulo, she brought all this multi-cultural knowledge to Scup. She is thorough, observant and famous for having the memory of two elephants. Can you do ten things at once (while solving other ten)? Ex-gymnast, ex-parachutist, a former competitive swimmer and practitioner of other extreme sports , today she gets too tired just by taking pictures of her husband’s street races.","Bárbara Chaves":"Bárbara Chaves","Extremamente comunicativa, é um dos pilares da equipe de novos negócios. Veio para o Scup ajudar a linha de frente a conquistar novos clientes. Utiliza o poder da fala congelante para explicar tintim por tintim o funcionamento do Scup. Curiosa, adora saber como seus colegas enfrentam os percalços da vida enquanto decide se casa, compra uma bike ou faz um estoque de shakes da herbalife em sua casa. Cliente fiel da Tok&Stok todos os dias volta do almoço com uma lembrancinha para a própria casa, podendo ser uma toalha, uma louça ou um simples Tupperware.":"Extremely communicative, she is a mainstay of the team for new business. She came to Scup to help acquire new customers. She uses the power of speech to explain Scup’s functioning bit by bit. Curious, she loves to know how her coworkers face the struggles of life while deciding if she gets married, buys a bike or does an inventory of the Herbalife shakes she keeps at home. Regular customer of Tok & Stok, she’s back from lunch every day with something new for her house, like a towel, a plate or a simple Tupperware.","Bruno Vilarino":"Bruno Vilarino","Responsável por ir atrás dos clientes onde eles estiverem, é mais um da equipe de Field Sales. Tem como hábito confundir o próprio carro e tentar abrir a porta do veículo vizinho.  Lutador de Muay Thay, frequentador das rodas de MMA da categoria peso Vento, por vezes vem para o Scup com maquiagem para esconder os olhos roxos. É um pai dedicado e nunca perde uma chance de fazer piada com a cara de alguém. ":"Responsible for going after the customers wherever they are, he is another member of the Field Sales team. He has the habit of confusing his own car and trying to open the door of the neighboring vehicle. He’s a Muay Thai fighter and MMA regular, sometimes comes to Scup with makeup to hide his black eyes. He’s also a dedicated father and never misses a chance to make fun of someone.","Fernando Nakamura":"Fernando Nakamura","Reforço do Scup para a área de Field Sales. Inteligente e sabido, é uma Wikipedia ambulante para assuntos aleatórios. Tem sempre uma resposta na ponta da língua e começa as suas explicações sempre com um \"É engraçado...\". Acredita que beleza é fundamental e é considerado um Scuper híbrido de MacGyver com Chuck Norris. Sabe, como ninguém, usar o seu carisma e sabedoria para deixar os clientes do Scup felizes e tranquilos. Devora uma caixa de TicTacs em 12 segundos. Já fez bicos como policial, arquiteto, advogado, corredor, lutador e dançarino.":"Another member of Scup’s Field Sales team. Intelligent and knowledgeable, he’s a walking Wikipedia. He always has an answer on the tip of his tongue and begins his explanations with a “It’s funny ... “. Believes that beauty is essential and is a “MacGyver meets Chuck Norris” kind of guy. He knows better than anyone how to use charisma and wisdom to keep Scup customers happy and calm. He’s able to devour a box of tic tac in 12 seconds. He already worked as a police officer, an architect, a lawyer, a racer, a wrestler and a dancer.","Marketing":"Marketing","Diego Monteiro":"Diego Monteiro","O Didi é a mente por trás da metodologia do Scup. Possui três principais características: o jeito “Joe Ramone” de andar, o tom de voz de um zen-budista em momento de pós-meditação e as sábias filosofias de boteco que ele ensina a todos os scupers. Mas ele não se resume a isso! Ele também dança samba rock e gafieira, e duvida de tudo o que falam com a expressão “Será?”. Tem um “quê” de autismo.":"Didi is the mind behind Scup’s methodology. He has three defining characteristics: the “Joe Ramone\" way of walking, and the tone of voice of a Zen Buddhist. He’s also a pub philosopher and he teaches his philosophy to all scuppers. But it is not just that! He also dances samba rock and gafieira, and is kind of loony.","Eduardo Marcondes":"Eduardo Marcondes","A equipe de Marketing nunca mais foi a mesma depois que o sósia do pai do Denis Pimentinha chegou: este fato faz com que todos olhem pra ele com aquele pensamento de \"Eu o conheço de algum lugar...\".  Veio para ajudar a área nas ações digitais e no gerenciamento dos leads do Scup. Oriundo do interior paulista e estudante de Publicidade da ECA, não deixa abalar seu lado angelical mesmo sendo fã de séries de psicopatas. Usa o Facebook em francês, idioma em que é fluente, aumentendo ainda mais a aura de intelectualidade que o cerca.":"The marketing team was never the same after this Dennis the Menace double arrived: everyone looks at him with the thought of \"I know you from somewhere ...”. He came to help with digital actions and the management of Scup’s leads. Originally from São Paulo’s country side, he studies Advertising and keeps his angelical side even being a fan of psychopaths TV shows. He uses Facebook in French, further enhancing the aura of intellectuality that surrounds him.","Comunicação e conteúdo":"Communication and Content","Eliseu Barreira Junior":"Eliseu Barreira Junior","O Eliseu é responsável pela área de Comunicação e Conteúdo do Scup. Jornalista de formação, já participou da cobertura de fatos históricos, como a Primavera Árabe, e entrevistou personalidades polêmicas, como o pastor Silas Malafaia. Incansável, adora tocar vários projetos ao mesmo tempo. Nas horas vagas, se diverte vendo séries sobre política americana – e é capaz de ficar horas discorrendo a respeito dos desafios do presidente fictício Jed Bartlet, de The West Wing. Metódico, já foi comparado ao personagem Sheldon Cooper (The Big Bang Theory) até por sua mãe. Acha que um pouco de loucura não faz mal a ninguém.":"Eliseu is in charge of Scup’s Communication and Content. As a journalist he participated in the coverage of historical events such as the Arab Spring, and interviewed controversial personalities like Pastor Silas Malafaia. He’s tireless and loves working with multiple projects simultaneously. In his spare time he enjoys watching series on American politics - and can spend hours talking about the President Jed Bartlet’s challenges (The West Wing). He’s methodical and has been compared to the character Sheldon Cooper (The Big Bang Theory) by his mother. Thinks that a little madness has never hurt anybody.","Claudia Gasparini":"Claudia Gasparini","Era uma vez uma criança que adorava escrever histórias. Um dia ela cresceu e entrou para a equipe de comunicação e conteúdo do Scup. A Claudia está sempre com alguma música na cabeça e é paulistana da gema, meu. Já morou na França, mas nem lá aprendeu a cozinhar. É fã de Calvin & Haroldo, filmes velhos e Nutella.":"Once there was a child who loved to write stories. One day she grew up and joined Scup’s Communication and Content team. Claudia was born in São Paulo and is always with a song in her head. She lived in France for a while, but didn’t learn how to cook. She’s a huge fan of Calvin & Hobbes , old movies and Nutella .","Lucas Moschione":"Lucas Moschione","O Lucas é o personal Austin Powers da área de Conteúdo. Se utiliza de todo o seu \"mojo\" combinado com gírias marotas que por vezes parecem não ornar com a pessoa que é, tá ligado, mano? Apesar de toda malemolência e malandragem, é do tipo romântico e fofo, que leva a namorada para conhecer a Disney. Já foi cover dos Backstreet Boys e centroavante titular do Real Madrid no PES 2010.":"Lucas is the Austin Powers of the Content team. He combines his \"mojo\" with naughty slang that sometimes didn’t seem to become him, you know, bro? Despite all listlessness and trickery, he is a romantic and sweet guy that takes his girlfriend to Disneyworld. He did a Backstreet Boys cover once and played for Real Madrid in PES 2010.","Thayane Veiga":"Thayane Veiga","Chegou no Scup para somar toda sua beleza e sagacidade à já presente beleza e sagacidade da equipe de conteúdo. Mantém cabelos esvoaçantes como os de um comercial da L'Oréal e utiliza o mesmo esmero do cuidado com os cabelos para cuidar dos conteúdos técnicos do Scup. Não passa um único dia sem acompanhar o blog \"Morri de Sunga Branca\". Prestes a se formar em Relações Públicas, a Thay tem um gosto musical refinado que começa em John Mayer, passa por Molejo e termina em Lelek Lek.":"She arrived at Scup to add her beauty and wit to the beauty and wit already present in the content team. She keeps her hair fluttering like a L’Oreal add and takes good care of the technical contents of Scup. Not a day goes by without her following the blog “Morri de Sunga Branca “. About to graduate in Public Relations, Thay has a refined taste in music that goes from John Mayer  to Lelek Lek .","Operações":"Operations","Gabriel Madureira":"Gabriel Madureira","Ruivos dão azar? Não este! O Gabriel organiza todos os processos internos do Scup. É super acelerado e quer tudo para ontem, principalmente quando precisa de algo do Sidão. Apesar da pinta de vilão d'Os Incríveis (inserir o link para o Síndrome), tem um baita coração mole e é super atencioso com todos. Adora jogar tênis e brincar com o Cookie, seu Border Collie. É extremamente organizado e concentrado quando está realizando qualquer tarefa. Sua palavra de ordem é AUTOMATIZAR.":"Redheads are bad luck? Not this one! Gabriel organizes all Scup’s internal processes. He's super fast and wants everything ready quickly. Despite looking like Syndrome from the movie The Incredibles, he has a soft heart and is always helping everyone. He also loves to play tennis and play with Cookie, his Border Collie. He is extremely organized and focused when performing any task. His motto is AUTOMATE.","Estéfane Silva":"Estéfane Silva","Chegou ao financeiro do Scup toda tímida e agora é a piadista da turma. A Tefinha ajuda os clientes e colaboradores do Scup em todas as solicitações financeiras. Treinava toda a sua expressividade nas aulas de teatro, mas agora prefere descontar sua raiva na academia. Desde 2001 prometia começar musculação ano que vem. Ama seu cachorro, o Romeu. Apaixonada por café, repete em voz alta as fórmulas do Excel.  Sempre que desliga o telefone fala “tchau, tchau!!” com uma voz alta e engraçada.":"She was really shy when she arrived at Scup, but is always making jokes now. Tefinha helps Scup’s customers and employees with all financial requests. She trained her expressiveness in acting classes, but now prefers to take out her anger at the gym. She has promised to start bodybuilding next year. She loves her dog, Romeo. She’s crazy about coffee, and knows Excel formulas by heart. She always says “bye bye\" on the phone with a loud and funny voice.","João Boesso":"João Boesso","Nosso amigo pseudo-italiano é quem gera e analisa os números, além de criar processos para todas as áreas do Scup. Tenta mas não consegue esconder a frustração por não ser o Poderoso Chefão. Marrento desde a maternidade, coleciona relógios, fuma charutos e não sai de casa antes de se certificar que a camiseta está combinando com os cadarços dos tênis.":"Our pseudo Italian friend is the one who generates and analyzes the numbers and creates processes for all areas of Scup. Although he tries, he can’t hide his frustration with being the Godfather. Stubborn since childhood, he collects watches, smokes cigars and does not leave home before making sure the shirt matches the shoe laces.","Luis Felipe Pecoraro":"Luis Felipe Pecoraro","O gosto esportivo do Luis é bem variado. Fanático por futebol americano (torce pelos Colts), gosta de assistir a lutas de MMA e corridas de Fórmula 1, Indy e Nascar. Nas horas vagas, torce pelo Palmeiras - ninguém é perfeito. Como todo nerd de carteirinha, curti Star Wars, gosta de jogar vídeo game (ele não desgruda de seu PS3) e coleciona DVDs e Blu-Rays. Quando o assunto é música, Luis também é eclético: diz ouvir todos os estilos de rock, principalmente, Angra, Iron Maiden e Noel Gallagher (Oasis). Morador de Santos, Luis viaja todo dia para trabalhar na equipe de tecnologia do Scup.":"Luis enjoys quite a variety of sports. He’s crazy about football (roots for the Colts), likes watching MMA fights and Formula 1, Indy and Nascar races. In his free time, he roots for Palmeiras - nobody is perfect. Like any geek, he loves Star Wars, plays video games (he’s glued to his PS3) and collects DVDs and Blu-Rays . When it comes to music, Luis is also eclectic: he listens to all styles of rock, mostly Angra, Iron Maiden and Noel Gallagher (Oasis). He lives in Santos and travels every day to work in Scup’s technology team.","Wesley de Souza":"Wesley de Souza","Chegou para ser Desenvolvedor Front End e em poucos dias se mostrou um exímio indicador de novas tecnologias que poderiam ser usadas mas não são. Empreendedor e inteligente, há tempos desenvolve aplicativos que facilitam a vida dos usuários de internet. Possui muitos amigos e um inimigo. Sabe imitar o Silvio Santos e, assim como muitos, é fã da Apple. Para ele as coisas nunca estão boas. Nunca estão certas. Nunca estão bem feitas. Inclusive as coisas da Apple.":"Wesley came to be a Front End Developer and in a few days he showed us new technologies that could be used but weren’t. He’s very enterprising and intelligent, and has been developing applications that make life easier for Internet users. He has many friends and an enemy. He’s a great Silvio Santos impersonator, and like many others, is a fan of Apple. For him things are never good enough, never right enough, never well made . Not even Apple products.","Ewerton Franco":"Ewerton Franco","Seu computador está lento? A internet não ajuda? A impressora quebrou? O telefone está com chiado? O Ewerton é a salvação. Mantém no guarda-roupas uma coleção com 365 camisas xadrez para serem usadas uma por dia do ano. Super esforçado, trouxe todo o galanteio aprendido em Itapevi para dentro do Scup. Atende por diversos nomes como Jeff, Ewer, Jeferson, Reverson, Emerson, Washington, Uérrli, entre outros.":"Is your computer slow? The internet does not help? The printer is broken? The phone is wheezing? Ewerton is your savior. He keeps a collection of 365 plaid shirts to be used over the year. He’s a hardworking guy who brought all the gallantry learned in Itapevi into Scup. He goes by many names like Jeff, Ewer, Jefferson, Reverson, Emerson, Washington, Uérrli, among others.","Luana Lima":"Luana Lima","A Lu trabalha na área financeira do Scup, com cobrança e compras. Trabalhou com a mãe na floricultura dela. Não à toa, ama flores, plantas e tudo que é verde (principalmente o Palmeiras). É casada com um aspirante a jogador de futebol americano e tem uma cachorra chamada Lilica. Seu sonho é conhecer Veneza. Calma e muito observadora, se dedica com tenacidade às tarefas que empreende.":"Lu works with billing and purchasing. She worked with her mother in their flower shop. No wonder she loves flowers, plants and everything green (mainly Palmeiras). She is married to an aspiring football player and has a dog named Babs. Her dream is to see Venice. She’s quiet, very observant, and thorough with the tasks she undertakes.","Suporte e Treinamento":"Support and Training","Deco Boaretto":"Deco Boaretto","O Deco veio para o Scup para auxiliar você, usuário da plataforma. Ele é quem cuida do nosso suporte e atendimento. Corinthiano, ufanista e patriota, ama sua dálmata Gandja e sua gata Dilma. Ouve jazz, hip hop, funk, dub e afrobeat. Apesar do desejo de ter nascido na década de 60 e ter o Yoda ou o Al Pacino na família, não vive sem internet. Habilidoso, é o único no Scup que sabe tricotar, além de ser jardineiro, marceneiro e designer de móveis nas horas vagas.":"Deco came to Scup to help platform users. He is the one who takes care of our service and support. He roots for Corinthians, is really patriotic, loves his Dalmatian Gandja and his cat Dilma. He listens to jazz, hip hop, funk, dub and afrobeat. Despite the desire to be born in the 60s and have Yoda or Al Pacino in the family, he can’t live without internet. He’s the only one at Scup who can knit, besides being a gardener, a woodworker and furniture designer in his spare time.","Talita Sanchez":"Talita Sanchez","Para reforçar o time de Suporte e Atendimento, chegou ao Scup: Talita. Divertida e empreendedora, dirige a própria empresa de aromatizantes e gosta de cortes ousados de cabelos. Tem o superpoder de aprender as coisas em um piscar de olhos e já tomar as rédeas dos problemas para que sejam resolvidos no menor espaço de tempo possível. É fotógrafa amadora e apaixonada por corujas. Dorme muito pouco, já que precisa sair de casa antes de raiar o dia para chegar ao trabalho.":"Talita came to Scup to strengthen the Customer Support team. Entertaining and enterprising, directs the company's own flavors and bold like haircuts. She has the superpower of learning things in the blink of an eye and quickly solves problems. She’s an amateur photographer and loves owls. She sleeps very little, because she needs to leave her place before daybreak to get to work.","Desenvolvimento de clientes":"Clients Development","Leandro Guaglianone":"Leandro Guaglianone","Chegou no Scup para amparar a equipe comercial e os novos clientes. Tatuado, curte rock e canta em uma banda cover do Foo Fighters. É torcedor do São Paulo e tem a ginga e a fala parecida com a de qualquer personagem da Malhação. Às na natação, é o porto seguro dos clientes que precisam de ajuda para o uso da ferramenta. Introspectivo e silencioso, nunca sabemos se está feliz ou triste. Usa e abusa das camisas xadrez.":"He arrived at Scup to support the sales team and new customers. He’s tattooed and sings in a Foo Fighters cover band. He roots for São Paulo and looks like a character from a teens’ soap opera. He’s a great swimmer a safe haven for customers who need help with using the tool. Introspective and quiet, we can never know if he is happy or sad. He uses plaid shirts a lot.","Rafaela Souza":"Rafaela Souza","A mascotinha do Scup veio para encher a empresa de \"barulhos sonoros\" com seus espirros ultrassônicos. Além disso, ela faz relacionamento e atendimento com clientes, cuidando da gestão comercial das contas. Adora ir à academia e andar de bike em semanas quando a lua não seja crescente, minguante, cheia ou nova. É dedicada, companheira, nonsense e extremamente sincera. Nem todos gostam das suas revelações.":"She’s Scup’s mascot who came to fill the company with \"audible noises\" and her ultrasonic sneeze. She works with relationship and customer service, taking care of the commercial management of the accounts. She loves going to the gym and riding her bike when the moon isn’t crescent, waning, full or new. She’s dedicated, nonsensical and extremely sincere. Not everyone likes what she says.","Juliana Fonseca":"Juliana Fonseca","A Ju é a responsável pelo conteúdo de melhores práticas da plataforma, relacionamento nas redes, organização de eventos e relacionamento com o cliente. Adora ler livros, ver filmes e viajar. Detesta pessoas que podem comer lanche todos os dias, e é uma eterna órfã de Harry Potter. Sua risada ecoa pelos corredores do Scup.":"Ju is responsible for the content of best practices of the platform, network relationship, events organization and customer relationship. She loves reading books, watching movies and traveling. She hates people who can eat snacks every day, and is an eternal Harry Potter orphan. Her laughter echoes through the halls of Scup.","Natan Trindade":"Natan Trindade","Já ouviu falar de Brumado? Nem a gente. Mas foi diretamente dessa cidade do sudeste da Bahia que trouxemos Natan. O menino cruzou o país iludido com um anúncio na sua rádio local para ser garoto propaganda do Scup. Não passou no teste do sofá. Mas, por insistência, acabou ficando por aqui e se tornou o mascote da turma. Diariamente, pode ser visto tocando bateria (com suas baquetas imaginárias) ou soltando a voz pelos corredores da empresa. Na verdade, ele está deslanchando na carreira de rock star e, nas horas vagas, trabalha na área educacional do Scup para te ajudar a usar cada vez melhor nossa ferramenta.":"Have you ever heard of Brumado? Neither have we. But this was where Natan came from. He’s now our mascot. He can be seen playing drums (with imaginary drumsticks) every day. In fact, he is unleashing his rock star career, and in his spare time, he works at Scup’s educational area to help you improve your skills with our tool.","Tecnologia e produto":"Technology and Product","Renato Shirakashi":"Renato Shirakashi","O Shira é quem está constantemente pensando em como tornar o Scup cada vez mais indispensável para os usuários. Tem como maior objetivo se divertir. Adora andar de kart, jogar poker, assistir seriados americanos e ouvir música. Viciado em Mario no Wii, sempre promete “começar a jogar sério” quando perde. É troll hunter no WoW.":"Shira is one who is constantly thinking about making Scup increasingly indispensable to users. His major objective is to have fun. He loves riding a kart, playing poker, watching American sitcoms and listening to music. He’s addicted to Mario on Wii, and always promises to \"start playing seriously\" when he loses. He’s troll hunter in WoW .","Victor Cirone":"Victor Cirone","O Ciro cuida “da cara” do Scup, fazendo toda a parte de design de interfaces. Sempre se preocupa com a experiência do usuário durante o uso da plataforma. Interessado por computadores e principalmente games, nas horas vagas, desenha cartoons e histórias em quadrinhos. Sempre solta seu jargão: “Ah, morre!”. Desbloqueador oficial de aparelhos em geral. É undead priest no WoW.":"Ciro takes care of the interface design. He’s always concerned with the user experience while using the platform. He’s interested in computer games and is especially fond of drawing cartoons and comics. He’s always saying his catch phrase:  “Just die!\". He’s an undead priest in WoW .","Thiago Thies":"Thiago Thies","O Thies é o cara que está por trás de muitas das funcionalidades que os usuários podem ver no Scup. Adora games, seriados americanos e filmes. Quase sempre quieto, quando abre a boca é para trollar alguém. É troll shaman no WoW.":"Thies is the guy who behind many of the features that users can view on Scup. He loves games, American sitcoms and movies. He’s almost always quiet and when he opens his mouth is to troll someone . He is a troll shaman in WoW .","Marcelo Kenji":"Marcelo Kenji","O Kenji auxilia no desenvolvimento das funcionalidades do Scup. Não abre mão de um churrasco, adora seriados americanos, e brinca de mágico com moedas nas horas vagas. Curte músicas do Carrapicho, Luan & Vanessa, É o Tchan e Fafá de Belém. É goblin shaman no WoW.":"Kenji assists in the development of Scup features. He never gives up a barbecue; he loves American TV shows, and plays magic with coins in his spare time. In music, he likes Butterbur, Luan & Vanessa, É o Tchan and Fafá de Belém. He is a goblin shaman in WoW.","Luiz Baliani":"Luiz Baliani","O Luiz, também conhecido como Flinks, é quem garante que o Scup esteja sempre no ar e funcionando. Pratica yoga e curte paraquedismo. Jogador quase profissional de poker, aprendeu em menos de duas semanas e ganhou o torneio de Monopoly. É top 5 na liga gold de StarCraft 2.":"Luiz, also known as Flinks, is the one who guarantees that Scup is always up and running. He practices yoga and enjoys skydiving. He’s almost a professional poker player, learned Monopoly in less than two weeks and won a tournament. He’s top 5 in StarCraft 2 gold league.","Santiago Manfredine":"Santiago Manfredine","O “Kenny G” do Scup é quem ajuda a criar novas soluções para aprimorar o mercado de redes sociais. Adora esportes como vôlei, corrida, natação, anda de waveboard e freeboard sempre que dá tempo, e curte livros de ficção e suspense, além de jogos em geral. Aspirante a nerd, é tauren paladin no WoW.":"The Scup’s \"Kenny G\" who helps to create new solutions to enhance the social networking market. He loves sports like volleyball, running, swimming, riding a wave board and a freeboard and enjoys fiction and thrillers, plus general games . He’s an aspiring nerd and a tauren paladin in WoW .","Sidney Zanetti":"Sidney Zanetti","O Sidão é quem cuida dos sistemas internos do Scup. Sempre gosta de viajar e é um ÁS no Poker online. Um perfeito exemplo de “arroz de festa”, ele está sempre em todas as baladas, e ao mesmo tempo, por mais impossível que isso possa parecer. Sempre faz a mesma pergunta em qualquer assunto “Faz sentido isso?”.":"Sidão is who takes care of the internal systems of Scup . He enjoys traveling and is a master online poker player. He never misses a party, even when they happen at the same time, impossible as it may seem. He always asks the same question in any matter \"Does that make sense?\".","Rodolfo Lima Jesus":"Rodolfo Lima Jesus","Reservado e quieto, veio para o Scup para implementar testes automatizados, identificar possíveis falhas da plataforma e gerir a qualidade do processo de trabalho da equipe de tecnologia. É caseiro, avesso a baladas e apaixonado pela mulher e pela filha. Fã de games de tiros e em primeira pessoa, apesar das controvérsias, foi o principal incentivador da volta das partidas de Counter Strike na hora do almoço.":"Quiet and reserved, he came to Scup to implement automated tests to identify possible failures of the platform and to manage the quality of the work process with the technology team. He likes to stay home, and isn’t too fond of parties. He’s crazy about his wife and daughter. He’s a fan of first person shooter games, despite the controversy, and brought back matches of Counter Strike at lunchtime.","Veja a apresentação":"Watch the presentation","Novo no Scup? Os materiais abaixo reúnem tudo que você precisa saber para trabalhar com monitoramento de redes sociais na ferramenta e obter os melhores resultados.":"Are you new to Scup? The materials below contain everything you need to know to work with a social network monitoring tool to get the best results.","Novo no Scup? Os materiais abaixo reúnem tudo que você precisa saber para atender seus clientes com a ajuda da ferramenta, interagir de maneira eficiente e não ficar malvisto no ambiente digital.":"Are you new to Scup? The materials below contain everything you need to know to use the tool to serve your customers, interact efficiently and not to be frowned upon in the digital environment.","Novo no Scup? Os materiais abaixo reúnem tudo que você precisa saber para automatizar seus monitoramentos na ferramenta e ganhar eficiência.":"Are you new to Scup? The materials below contain everything you need to know to automate a monitoring tool and gain efficiency.","Não há vagas disponíveis no momento. %sCadastre-se e envie seu currículo%s para oportunidades futuras.":"There are no vacancies available at the moment. %sSign up%s and submit your resume for future opportunities.","Candidate-se para esta oportunidade":"Apply for this opportunity","Não encontrou sua vaga acima? %sCadastre-se e envie seu currículo%s para oportunidades futuras.":"Can’t find what you were looking for? %sSign up%s and submit your resume for future opportunities.","Clientes":"Clients","Com cerca de 40 mil profissionais cadastrados, o Scup é a ferramenta de trabalho de redes sociais mais usada por grandes, médias e pequenas empresas e agências.":"With about 40 thousand registered professionals, Scup is the most used tool to work with social networks by large, medium and small companies and agencies.","Por que mais de 900 empresas e agências confiam no Scup":"Why more than 900 companies and agencies rely on Scup","Bradesco":"Bradesco","Banco":"Bank","<strong>Marcelo Salgado</strong>, gerente de redes sociais do Bradesco":"<span>Marcelo Salgado</span> social networks manager of bank Bradesco","Como o Scup ajudou o Bradesco":"How Scup helped Bradesco","Facilidade na gestão da equipe de SAC e aumento na eficiência operacional":"Easy managing  the Social Customer Service team and increased operational efficiency","Controle e segurança sobre o atendimento":"Security and control over services","Agilidade na captura de menções":"Quickly captures mentions","Netshoes":"Netshoes","E-commerce":"E-commerce","<strong>Douglas Costa</strong>, coordenador de redes sociais da Netshoes":"<strong>Douglas Costa</strong> coordinator of social networks at Netshoes","Como o Scup ajudou a Netshoes":"How Scup helped Netshoes","Organização do histórico de atendimentos":"Organizing history of calls","Entre 71% e 90% menos tempo gasto com a classificação das mensagens":"Between 71 % and 90 % less time spent on classifying posts","Geração de relatórios de performance":"Performance reports","Greenpeace Brasil":"Greenpeace Brasil","Terceiro setor":"Third sector","“Passamos a ser capazes de mensurar o resultado de nosso trabalho nas redes sociais com maior eficiência.”":"“We are now able to measure the results of our work on social networks more efficiently\".","<strong>Juliana Costa</strong>, analista de redes sociais do Greenpeace Brasil":"<strong> Juliana Costa </strong>,  analyst of social networks Greenpeace Brazil","Como o Scup ajudou o Greenpeace":"How Scup helped Greenpeace Brasil","Economia de tempo com classificação de postagens":"Saves time with posts classification","Aumento de cerca de 80% na coleta de menções":"Increases 80% data collecting","Cruzamento de dados":"Crossing data","Riot":"Riot","Agências":"Agency","<strong>Daniele Dias</strong>, gerente de Business Intelligence da agência Riot":"<span>Daniele Dias</span> Riot's Business Intelligence manager","Como o Scup ajudou a Riot":"How Scup helped Riot","50% menos tempo gasto com classificação":"50% less time spent on classification","90% mais itens e 30% menos lixo":"90% more items and 30% less waste","Aumento de 80% na automatização de processos":"80% increase in process automation","HouseCricket":"HouseCricket","<strong>Fernando Kanarski</strong>, coordenador de Novas Mídias da HouseCricket":"<strong>Fernando Kanarski</strong> coordinator of new media at HouseCricket","Como o Scup ajudou a HouseCricket":"How Scup helped HouseCricket","Coleta 50% menos lixo e 70% mais itens":"Collects 50% less waste and 70% more items","Facilita a automatização de processos em 60%":"Facilitates the automation of processes by 60%","Economia de 90% de tempo com classificação":"Saving 90% of time with rating","Grupo Fleury":"Grupo Fleury","Medicina e Saúde":"Medicine and Health","<strong>William Malfatti</strong>, diretor de marketing e relações do Grupo Fleury":"<strong>William Malfatti</strong>, director of marketing and relations at Fleury","Como o Scup ajudou o Grupo Fleury":"How Scup helped Grupo Fleury","Reversão da insatisfação do cliente com a marca monitorada":"Customer dissatisfaction with the brand reversed","Melhora de produtos e serviços oferecidos":"Improvement of products and services offered","Diminuição do risco de crises":"Decreased risk of crisis","Unimed Fortaleza":"Unimed Fortaleza","<strong>Augusto Coelho</strong>, analista de marketing da Unimed Fortaleza":"<strong>Augusto Coelho</strong>, marketing analyst at Unimed Fortaleza","Como o Scup ajudou a Unimed Fortaleza":"How Scup helped Unimed Fortaleza","Ganho de tempo para relatórios":"Time saved with reports","Coleta de 31% a 50% menos lixo":"Collecting 31% to 50% less waste","Centralização das interações":"Centralized interactions","Mater Dei":"Mater Dei","<strong>Vivian Teixeira</strong>, analista de redes sociais do Mater Dei":"<strong>Vivian Teixeira</strong>, analyst of social networks at Mater Dei","Como o Scup ajudou o hospital Mater Dei":"How Scup helped Mater Dei Hospital","Registro das interações num só lugar":"Record of interactions in one place","Coleta mais limpa de menções":"Clean  collecting  of mentions","Referências em materiais educativos":"References in educational materials","Precisa de informações ou quer nos conhecer melhor? <br> Nossa equipe está pronta para ajudar você.":"Need more informations or want to know us better?<br>Our team is available to hear you.","Entre em contato com a gente":"Contact us","(11)":"+55 11","Nome completo":"Full Name","Informe seu nome completo.":"Enter your full name.","E-mail":"Email","Informe um endereço de e-mail válido.":"Enter a valid email.","Telefone":"Phone","Informe um número de telefone válido":"Enter a valid phone number.","Empresa":"Company","Quantos funcionários trabalham na sua empresa?":"How many people work in your company?","Escolha uma opção":"Choose an option","mais de":"more than","Qual o seu papel?":"What is your role?","Diretor / Gerente":"Director / Manager","Vendas":"Sales","TI":"IT","Outro":"Other","Do que você precisa?":"What do you need?","Suporte - Ajuda com a ferramenta, converse com nosso suporte técnico":"Support - Help with the tool, talk to our technical support","Treinamento - Informações e agendamento de treinamentos presenciais ou online":"Training - Information and schedule of presential or online training","Clientes - Consultoria com nossos especialistas em relacionamento com clientes":"Clients - Consulting with our experts in customer relationship","Comercial - Esclarecimentos sobre planos e demais informações comerciais":"Commercial - details on plans and other business information","Comunicação e conteúdo - Entrar em contato com os responsáveis pelo Scup Ideas":"Communication and content - Contact those responsible for Scup Ideas","Marketing e eventos - Informações sobre parcerias, eventos e outras iniciativas de marketing":"Marketing & Events - Information about partnerships, events and other marketing initiatives","Outros assuntos":"Other Subjects","Selecione uma área de destino para a sua mensagem.":"Select a target area for your message.","Mensagem":"Message","Informe um texto para a sua mensagem.":"Enter a text for your message.","Aqui você encontra as últimas novidades do Scup. Fique ligado nas últimas notícias da ferramenta!":"Here you can find news about Scup. Stay tuned on the latest news of the tool!","O Scup reúne num só lugar as funcionalidades necessárias para você monitorar as redes sociais, fazer SAC 2.0, gerenciar perfis, produzir relatórios – e muito mais.":"Scup gathers in one place the necessary features for you to monitor social networks, serve your customers, manage profiles, produce reports - and more.","Quer saber mais sobre a nossa ferramenta? Solicite uma demonstração comercial, iremos lhe apresentar o Scup e tudo o que ele faz por você":"SCUP Commercial Demonstration: Request one for your Company!","Solicite uma demonstração comercial":"Ask for a commercial demonstration","Quer saber mais sobre a nossa ferramenta? Solicite uma demonstração comercial, iremos lhe apresentar o Scup e tudo o que ele faz por você.":"SCUP Commercial Demonstration: Request one for your Company!","Faça buscas altamente precisas para capturar e isolar menções. Nosso sistema de construção de buscas dá um retrato nítido e preciso do seu monitoramento.":"Make highly precise searches to capture and isolate mentions. Our search system gives a clear and accurate picture of your monitoring.","Automatize 80% dos processos manuais":"Automate 80% of manual processes","O sistema de regras do Scup permite a classificação de menções e o envio de alertas automaticamente, dando mais tempo para tarefas importantes.":"Scups rules system allows the classification of mentions and sends alerts automatically, saving time for important tasks","Nome Completo":"Full name","Quantas pessoas trabalham aí?":"How many people work there?","Quais são os seus desafios nas mídias sociais?":"What are your challenges in social media?","Faça Monitoramento, SAC 2.0, CRM Social e Gestão de perfis com o Scup.":"Social Media Listening: Learn about the Scup Products!","Nossos clientes":"Our clients","22.000":"22,000","Marcas":"Brands","Somos uma equipe joveme ávida por resultados relevantes.":"We are a young team avid for relevant results.","O Scup reúne num só lugar as funcionalidades para você monitorar as redes sociais, fazer SAC 2.0, gerenciais perfis e produzir relatórios.":"Scup gathers functionality in one place for you to monitor social networks, serve your customers, manage profiles and generate reports.","Lançado em 2009, o Scup foi criado com um grande objetivo: ajudar empresas e agências a trabalhar de forma eficiente com redes sociais. A ferramenta permite que os usuários saibam o que é falado sobre marcas e empresas na web, identifiquem o impacto de conversas on-line, interajam nas redes sociais, gerenciem informações e produzam análises. O Scup atua em quatro frentes: Monitoramento, SAC 2.0, CRM Social e Gestão de perfis. Atualmente, o Scup atende mais de 500 clientes de diferentes portes e segmentos. Desde 2012, também oferece conteúdo sobre redes sociais num portal que é referência no mercado, %so Ideas%s.":"Released in 2009, Scup was created with a big goal: helping companies and agencies to work effectively with social media. The tool allows users to actually know everything that is talked online about brands and companies, identify the impact of conversations, interact on social networks, manage information and generate analysis. Scup operates in four areas: Monitoring, SAC 2.0, Social CRM and profiles’ management. Currently, Scup serves more than 500 clients of different sizes and sectors. Since 2012, it also offers content on a social networking portal that is a benchmark in the market, %sScup Ideas%s.","Acreditamos em uma gestão horizontal e na autonomia para atender nossos clientes e otimizar resultados. Entendemos que é mais fácil criar uma organização pautada por políticas, controle e hierarquia. Mas uma empresa baseada na aprendizagem em equipe e na qualidade do diálogo tem um significado maior e sustentável.":"We believe in a horizontal management and in autonomy to serve our customers and optimize results. We understand that it is easier to create a company guided by policies, control and organization hierarchy, but a company based on team learning and the quality of dialogue has increased and sustainable meaning.","O Scuper é um profissional ousado, inquieto e multidisciplinar. Em nosso processo de recrutamento, valorizamos pessoas com atitude empreendedora, senso de urgência e conhecimento prático.":"The Scuper is a bold, restless and multidisciplinary professional. In our recruitment process, we value people with entrepreneurial attitude, sense of urgency and practical knowledge.","Conheça as funcionalidades da ferramenta com nossos treinamentos e se destaque no mercado.":"Trainings to Monitor your Brand on Social Media with Scup","A ferramenta %slíder%s para trabalhar nas %sredes sociais%s":"The %s#1%s tool to work on %ssocial networks%s","Aqui você encontra as últimas novidades do Scup.":"SCUP Blog: News about our Listening Platform","Reprodução da interface do Scup":"Reproduction of Scup's interface","Quer fazer parte de um time plural, competente e incansável? Confira nossas vagas.":"Work at SCUP: Know How to Be Part of our Team!","Aqui você encontra informações sobre o Scup que podem ser usados para fins editoriais.":"SCUP: News Room","Camilla Vital":"Camilla Vital","Cuida dos clientes que entram em contato com o Scup para fazerem qualquer tipo de solicitação. Sagaz e de pensamento rápido, está sempre prestando atenção aos processos para apontar alguma melhoria. Simpática e apaixonada por fotografia, tem compulsão por consumir qualquer alimento que contenha açúcar. Gosta de tocar violão e praticar esportes, mas não é boa em nenhuma das duas coisas. Divertida, gosta de esmaltes, maquiagens e piadas infames.":"She takes care of the customers who requests things from Scup. She’s clever, thinks quickly and is always paying attention to the processes to recommend some improvement when necessary. She’s friendly, crazy about photography, and is addicted to all foods containing sugar. She enjoys playing guitar and sports. She sucks at both, though. She’s really fond of nail polish, makeup and infamous jokes.","Allan Aranha":"Allan Aranha","Reforço para nossa equipe comercial, o corintiano Allan chegou para alavancar a quantidade de clientes que usam o Scup. Extremamente observador, fica à espreita de um detalhe qualquer para utilizar como assunto em uma reunião comercial. Curte eletrônica, cachorros e é muito apegado à família. Não dispensa um churrasco com amigos assim como não dispensa a chance de trazer um novo cliente.":"Allan came here to try to increase the number of Scup users. He's a great observer and is always gathering information to use in commercial meetings chit-chat. He likes electronics, dogs and is extremely attached to his family. Never misses a barbecue with friends nor new clients.","Thiago Lopes":"Thiago Lopes","Responsável por atender com simpatia os clientes que chegam ao Scup, faz isso com a mesma empolgação de quando liga para a rádio pedindo para tocar um axé ou funk. Dificilmente perde o foco e, quando concentrado, costuma ficar mexendo nos cachos até ser interrompido para responder se já fez chapinha alguma vez. Atualmente divide seu tempo entre cuidar do seu vira-lata Jack Daniel’s e programar a próxima ida a um restaurante japonês, vício declarado. Paciente e prestativo, guarda uma frustração por não dispor de um piso liso no Scup para fazer moonwalk com perfeição.":"He is in charge of meeting our clients in a really friendly way. He's also friendly when he calls a radio station to ask for a funk song. He hardly ever loses his focus, even when we try to distract him. Currently divides his time between caring for his dog named Jack Daniel’s and scheduling the next visit to a Japanese restaurant, his declared addiction. He's patient and helpful, and wishes we had a more slippery floor in Scup so he could moonwalk perfectly.","Carla Dourado":"Carla Dourado","Responsável pela gestão dos canais digitais do Scup e pela geração e conversão de leads, esta moradora de Barueri formada em Propaganda e Marketing ainda sonha em fazer parte de um musical dançando sapateado mas só mostra este talento nas festas de final de ano. Planejadora nata e organizada, não gosta de ser dona de casa. Adora viajar, confraternizar estar na companhia de seus três sobrinhos. Possui memória de elefante e humor sarcástico.":"Carla is responsible for managing digital channels and by generating and converting leads. She lives in Barueri and has a degree in Advertising and Marketing. Her biggest dream is to be part of a  tap dancing musical, but her talent is limited to Christmas presentations. She's a natural born planner and doesn't like being a housewife. She loves to travel and to be with her three nephews. She has a memory like an elephant and a very sarcastic sense of humor.","Paulo Rodrigues":"Paulo Rodrigues","Chegou no Scup para trabalhar na área de comunicação, parece reservado mas é um palhaço em pequenos grupos. Formado em Relações Públicas, já morou na Finlândia mas sabe apenas algumas palavras na língua nórdica. É responsável pela criação de cases de clientes para que todos possam analisar os diferentes usos do Scup. Dotado de um senso de humor sarcástico, gosta de discutir sobre seriados da TV e absorve sotaques quase que instantaneamente.":"He arrived at Scup to work in the area of communication. He is apparently shy, but feels really at ease in small groups. Paulo has a degree in Public Relations, lived in Finland for some time, but can't speak the language. He is responsible for creating client cases so that everyone can examine the different uses of Scup. With a sarcastic sense of humor, he likes to discuss TV shows, and has a good ear for accents.","Willian Renato Sabião":"Willian Renato Sabião","Caçula de uma família de 3 irmãos e o único que não fez carreira em Educação Física, o Willian está no Scup para programar aquilo que você, usuário da plataforma, vê quando usa o Scup. Nascido em Extrema (MG), carrega uma certa timidez mineira nas atitudes. Extremamente concentrado ao desempenhar suas funções, se considera chato e preguiçoso. Acompanha futebol só em época de Copa do Mundo e, apesar de morar sozinho, até hoje fila bóia na casa da vó. Um dos únicos no Scup que não se irrita ao jogar LOL.":"He is the youngest of a family of 3 brothers and the only one who didn't have a degree in Physical Education. Willian is in Scup to program what you, the user of the platform, see when using Scup. He was born Extrema (MG), and is really shy. He's also extremely concentrated when performing his functions, and considers himself boring and lazy. Willian watches soccer only during the World Cup and, despite living alone, goes to his grandmother’s every day for lunch. he's the only Scuper who doesn't get bored when playing LOL.","O Deco veio para o Scup para auxiliar você, usuário da plataforma. Ele é quem cuida do nosso suporte e atendimento. Corinthiano, ufanista e patriota, ama sua dálmata Gandja e o filho dela, Belô. Ouve jazz, hip hop, funk, dub e afrobeat. Apesar do desejo de ter nascido na década de 60 e ter o Yoda ou o Al Pacino na família, não vive sem internet. Habilidoso, é o único no Scup que sabe tricotar, além de ser jardineiro, marceneiro e designer de móveis nas horas vagas.":"Deco came to Scup to help platform users. He is the one who takes care of our service and support. He roots for Corinthians, is really patriotic, loves his Dalmatian Gandja and its puppy Belô. He listens to jazz, hip hop, funk, dub and afrobeat. Despite the desire to be born in the 60s and have Yoda or Al Pacino in the family, he can’t live without internet. He’s the only one at Scup who can knit, besides being a gardener, a woodworker and furniture designer in his spare time.","Thalita di Stasi":"Thalita di Stasi","A Thalita é a responsável por enxergar oportunidades que possam estar despercebidas para quem usa o Scup. Contato de aproximação direta com nossos clientes, é recém-casada e, portanto, recém-aventureira na vida de dona de casa. Frequentemente solicita receitas para poder testar seus (ainda poucos) dotes culinários. Super organizada, séria e focada em seus objetivos, ainda não descobriu um hobby favorito. De humor ácido, gosta de viajar e de ter sempre uma resposta rápida na ponta da língua. Consegue fazer mil coisas ao mesmo tempo e entregar tudo no prazo. A memória não pode ser considerada um ponto forte.":"Thalita is responsible for seeing opportunities that may go unnoticed by those who use Scup. She’s always in touch with our clients. She is newly married and is frequently asking for recipes to test her (few) culinary skills. She is super organized, serious and focused, and hasn’t discovered her favorite hobby yet. She has an acid humor, likes to travel and always has a quick answer on the tip of the tongue. Can do a thousand things at once and deliver it on time. Her memory can‘t be considered a strength.","Recursos Humanos":"Human Resourses","Ana Paula Nunes":"Ana Paula Nunes","Aninha é quem recebe, avalia e eventualmente entra em contato com os novos talentos que querem trabalhar no Scup. Hoje é responsável pelo RH, mas já almejou ser bailarina, professora, pedreira e açougueira. Conseguiu um pouco de sucesso na profissão de \"Arrancadora de Matos de Paralepípedos\". Entende como niguém as necessidades e anseios das pessoas e usa este poder para construir um time de colaboradores imbatível. Psicóloga de formação, mora em Jundiaí por opção e acorda de péssimo humor. Por já ter sido Au Pair na Califórnia, manja de bebês, fraldas, parquinhos e de conhecer gente diferente.":"Aninha é quem recebe, avalia e eventualmente entra em contato com os novos talentos que querem trabalhar no Scup. Hoje é responsável pelo RH, mas já almejou ser bailarina, professora, pedreira e açougueira. Conseguiu um pouco de sucesso na profissão de \"Arrancadora de Matos de Paralepípedos\". Entende como niguém as necessidades e anseios das pessoas e usa este poder para construir um time de colaboradores imbatível. Psicóloga de formação, mora em Jundiaí por opção e acorda de péssimo humor. Por já ter sido Au Pair na Califórnia, manja de bebês, fraldas, parquinhos e de conhecer gente diferente.","Gilberto Alves Junior":"Gilberto Alves Junior","O Giba está no Scup para ser aquela ponte entre tecnologia, clientes e negócios. Exímio aplicador das metodologias de gerenciamento ágil e ator de teatro, é o responsável pela estratégia de desenvolvimento do Scup, ajudando a organizar e projetar quais serão as novas funcionalidades do produto. Tendo sido designer de produtos digitais, fundador de startups e gerente em agências de publicidade, é colecionador de action figures no trabalho, tem dois gatos em casa e mais de 70 artigos publicados no Webinsider. Gamer inveterado, pratica meditação toda manhã para aprender a manter a calma nos momentos mais tensos do dia-a-dia. É cristão e dono de um coração bondoso, apesar de poder ser facilmente confundido com um fundamentalista Talibã.":"Giba is the bridge between technology, business and customers. He is responsible for Scup’s strategy development, and helps to organize and design new product features. He was a digital product designer once, founder and manager of startups, and advertising agencies manager, he collects action figures, has two cats, and more than 70 articles published in Webinsider. He’s also a fanatic gamer, and practices meditation every morning to learn how to remain calm during a crisis.","Matheus Ribeiro":"Matheus Ribeiro","Chegou para integrar nossa equipe de tecnologia e ajudar na infra do Scup. Natural de Pindamonhagaba,é fã irremediável de automobilismo e acompanha todo e qualquer campeonato do gênero. Focado em seus objetivos, aproveita sua timidez para se fechar completamente nos trabalhos que precisa realizar. Gosta de ler, pedalar e ouvir um rock mais pesado para relaxar. Reservado, vive rabiscando, prometendo um dia retomar seu hobby de desenhista. É mestre oitavo Dan em Mario Kart.":"Matheus works with technology infrastructure at Scup. He was born in Pindamonhagaba and is a huge fan of car racing. He’s really focused on his goals, and uses his shyness as an excuse to concentrate in his work. He enjoys reading, cycling and listening to heavy metal to relax. He’s always sketching, and promises to go back to his drawings one day. He’s a Master in Mario Kart.","Isabela Carvalho":"Isabela Carvalho","Se existe algum evento no qual o Scup possa estar, é a Isabela quem vai organizar! Chegou para cuidar das percerias com acadêmicos além de focar sempre na melhoria do relacionamento com nossas agências parceiras. Curte filmes de terror e culinária, não necessariamente em um mesmo vídeo. Odeia doces feitos com limão ou maracujá mas adora inventar receitas na cozinha. Silenciosa, meiga, incansável e sempre com um sorriso, tem medo de aranhas e mariposas. Não gosta de chá.":"She organizes Scup’s events.  She likes horror movies and cooking, not necessarily in the same video. She hates pastries made with lemon or passion fruit, but loves inventing recipes. She’s quiet, gentle, tireless and always has a smile on her face. She’s really afraid of spiders and moths. Doesn’t like tea.","Veja este case no Slideshare":"Watch this case on Slideshare","O Scup permite o gerenciamento de diferentes perfis com segurança e traz insights sobre suas publicações.":"Scup allows management of different profiles with safety and brings insight into your publications.","Para iniciantes":"For beginners","Para operações médias":"For medium-sized operations","Para operações grandes":"For large operations","Enterprise":"Enterprise","a partir de":"from","R$ 2120":"R$ 2,120","Para operações complexas":"For complex operations","Customize o número de itens, fãs e seguidores":"Customize the number of items, fans and followers","Plano acadêmico":"Academic plan","Temos planos sem custo para professores e estudantes envolvidos com redes sociais.":"We have plans at no cost for teachers and students involved with social networking.","Como monitorar o Facebook e extrair os melhores resultados":"How to monitor Facebook and get the best results","Somos uma equipe jovem e ávida por resultados relevantes.":"We are a young team avid for relevant results.","Aqui você encontra informações sobre o Scup que podem ser usadas para fins editoriais.":"Here you can find information about Scup that can be used for editorial purposes.","02/12/2013 – MM":"02/12/2013 – MM","Ruivos dão azar? Não este! O Gabriel organiza todos os processos internos do Scup. É super acelerado e quer tudo para ontem, principalmente quando precisa de algo do Sidão. Apesar da pinta de vilão d'%sOs Incríveis%s, tem um baita coração mole e é super atencioso com todos. Adora jogar tênis e brincar com o Cookie, seu Border Collie. É extremamente organizado e concentrado quando está realizando qualquer tarefa. Sua palavra de ordem é AUTOMATIZAR.":"Ruivos dão azar? Não este! O Gabriel organiza todos os processos internos do Scup. É super acelerado e quer tudo para ontem, principalmente quando precisa de algo do Sidão. Apesar da pinta de vilão d'%sOs Incríveis%s, tem um baita coração mole e é super atencioso com todos. Adora jogar tênis e brincar com o Cookie, seu Border Collie. É extremamente organizado e concentrado quando está realizando qualquer tarefa. Sua palavra de ordem é AUTOMATIZAR.","Aninha é quem recebe, avalia e eventualmente entra em contato com os novos talentos que querem trabalhar no Scup. Hoje é responsável pelo RH, mas já almejou ser bailarina, professora, pedreira e açougueira. Conseguiu um pouco de sucesso na profissão de \"Arrancadora de Matos de Paralelepípedos\". Entende como niguém as necessidades e anseios das pessoas e usa este poder para construir um time de colaboradores imbatível. Psicóloga de formação, mora em Jundiaí por opção e acorda de péssimo humor. Por já ter sido Au Pair na Califórnia, manja de bebês, fraldas, parquinhos e de conhecer gente diferente.":"Aninha is the one who receives, evaluates and eventually contacts new talents interested in working at Scup. Today she's responsible for HR, but has in the past dreamed of being a ballerina, a teacher, a bricklayer and a butcher. Aninha did have some success in the \"Cobblestone Weed Puller\" profession. She understands people's needs and aspirations better than anyone and uses this power to build an unbeatable team. A trained psychologist, she lives in Jundiaí by choice and wakes up in a foul mood. Having been an Au Pair in California, Aninha likes babies, diapers, playgrounds and meeting different people.","Chegou para integrar nossa equipe de tecnologia e ajudar na infra do Scup. Natural de Pindamonhangaba, é fã irremediável de automobilismo e acompanha todo e qualquer campeonato do gênero. Focado em seus objetivos, aproveita sua timidez para se fechar completamente nos trabalhos que precisa realizar. Gosta de ler, pedalar e ouvir um rock mais pesado para relaxar. Reservado, vive rabiscando, prometendo um dia retomar seu hobby de desenhista. É mestre oitavo Dan em Mario Kart.":"He arrived to join our technology team and help with the Scup infrastructure. From Pindamonhangaba, he's a die-hard motorsport fan and follows each and every championship there is. Focused on his goals, he takes advantage of his shyness to close in completely on the work he needs to do. He enjoys reading, cycling and listening to heavy rock music to relax. He's reserved and always sketching, promising to return one day to his drawing hobby. He's also an eighth dan master in Mario Kart.","O Scup é a ferramenta de redes sociais mais usada por grandes, médias e pequenas empresas e agências.":"Scup: Clients and Cases of Social Media Listening","“Extraímos insights que podem validar sentimentos que temos em relação a alguma ação. O Scup foi a melhor escolha”":"“We got insights that can validate feelings we have in relation to some action. Scup was the best choice”","“Graças ao Scup, conseguimos uma interação rápida com as pessoas que se relacionam com nossa marca e agilidade em situações de crise”":"“Thanks to Scup, we got a quick interaction with people that relate to our brand and agility during a crisis”","Ganho de tempo para a produção de relatórios":"Save time when generating reports","Coleta de 31% a 50% menos menções indesejadas":"Collecting 31% to 50% less unwanted mentions","Scup, em todos lugares com você":"Scup, everywhere with you","Acompanhe o que estão falando de sua marca ou empresa em qualquer lugar e classifique menções em tempo real.":"APP Mobile SCUP: Monitor your Brand on Social Media","Scup, em todos os lugares com você":"Scup, everywhere with you","Mais flexibilidade e economia de tempo para o seu dia a dia":"More flexibility and time saving everyday","A primeira aplicação mobile brasileira para trabalhar com redes sociais.":"The first Brazilian mobile app to work with social networks.","Veja as menções coletadas por seus projetos em um stream":"See the references collected by your projects in a stream","Você pode filtrar as postagens coletadas por data, rede social, sentimento e tags.":"You can filter the posts collected by date, social network, feeling and tags.","Classifique menções em positivo, negativo ou neutro":"Rate entries by positive, negative or neutral","Também é possível taguear os posts monitorados por tipo e assunto.":"You can also tag monitored posts by type and subject.","Baixe o nosso aplicativo":"Download our app","Instale o aplicativo no seu dispositivo":"Install the app on your device","Aplicativo Móvel":"Mobile App","Copyright &copy; 2009-%s &ndash; Scup &ndash; Todos os direitos reservados":"Copyright &copy; 2009-%s &ndash; Scup &ndash; All rights reserved","Alguns de nossos clientes":"Some of our clients","Mobile":"Mobile","Planos acadêmicos":"Academic plans","Empresa ou Instituição":"Empresa ou Instituição","Professor / Estudante":"Professor / Estudante","App Mobile":"Mobile App","Exclusividade Scup, tenha mais flexibilidade e economize tempo do seu trabalho com nosso app.":"Exclusive from Scup, have more flexibility and save time from your work with our app.","Saiba mais":"Learn more","Scup para professores e estudantes":"Scup para professores e estudantes","O Plano Acadêmico é destinado a professores, orientadores e estudantes de Graduação, Pós-Graduação e Cursos com foco em Marketing, Social Media, Comunicação, Publicidade e Estratégia.":"O Plano Acadêmico é destinado a professores, orientadores e estudantes de Graduação, Pós-Graduação e Cursos com foco em Marketing, Social Media, Comunicação, Publicidade e Estratégia.","O plano surge com o objetivo de estimular o mercado em fase de ingresso no segmento de mídias sociais a conhecer o Scup como opção de ferramenta de monitoramento para suas pesquisas e análises de marcas e produtos nas redes sociais.":"O plano surge com o objetivo de estimular o mercado em fase de ingresso no segmento de mídias sociais a conhecer o Scup como opção de ferramenta de monitoramento para suas pesquisas e análises de marcas e produtos nas redes sociais.","Plano":"Plano","Acadêmico":"Acadêmico","Buscas":"Buscas","Itens por mês":"Itens por mês","1.000":"1.000","Abrangência":"Abrangência","Sim":"Sim","Duração":"Duração","6 meses* (professores)":"6 meses* (professores)","2 meses* (estudantes)":"2 meses* (estudantes)","6 meses* (professores) 2 meses* (estudantes)":"6 meses* (professores) 2 meses* (estudantes)","6 meses* (professores) <br>2 meses* (estudantes)":"6 meses* (professores) <br>2 meses* (estudantes)","* Caso tenha necessidades específicas, entre em contato conosco.":"* Caso tenha necessidades específicas, entre em contato conosco.","Para utilizar os benefícios do Plano Acadêmico, o usuário deve cadastrar um e-mail válido da instituição de ensino (ex.: joao.silva@pucsp.br), preencher o formulário de cadastro e aceitar os termos de uso. O Plano Acadêmico é gratuito, válido por 2 ou 6 meses, e renovável se necessário. No caso de renovação, todos os itens coletados são apagados.":"Para utilizar os benefícios do Plano Acadêmico, o usuário deve cadastrar um e-mail válido da instituição de ensino (ex.: joao.silva@pucsp.br), preencher o formulário de cadastro e aceitar os termos de uso. O Plano Acadêmico é gratuito, válido por 2 ou 6 meses, e renovável se necessário. No caso de renovação, todos os itens coletados são apagados.","Não será permitido o uso deste plano para fins comerciais, ou pesquisas ligadas a empresas que não façam parte de algum trabalho acadêmico, como TCC, Monografia, etc.":"Não será permitido o uso deste plano para fins comerciais, ou pesquisas ligadas a empresas que não façam parte de algum trabalho acadêmico, como TCC, Monografia, etc.","Caso tenha alguma dúvida, visite nosso %sFAQ sobre o Plano Acadêmico%s.":"Caso tenha alguma dúvida, visite nosso %sFAQ sobre o Plano Acadêmico%s.","* Caso tenha necessidades específicas, %sentre em contato conosco%s.":"* Caso tenha necessidades específicas, %sentre em contato conosco%s.","Contato - Acadêmico":"Contato - Acadêmico","Preencha o formulário abaixo para cadastrar o seu plano acadêmico. Após o preenchimento, analisaremos seu cadastro e entraremos em contato o mais rápido possível para ativação do seu plano.":"Preencha o formulário abaixo para cadastrar o seu plano acadêmico. Após o preenchimento, analisaremos seu cadastro e entraremos em contato o mais rápido possível para ativação do seu plano.","Cadastro de Plano Acadêmico":"Cadastro de Plano Acadêmico","Cidade":"Cidade","Estado":"Estado","Professor":"Professor","Estudante":"Estudante","Qual?":"Qual?","Pós-graduado":"Pós-graduado","Mestre":"Mestre","Doutor":"Doutor","Pós-doutorado":"Pós-doutorado","Livre Docente":"Livre Docente","Curso":"Curso","O que você é?":"O que você é?","Aluno":"Aluno","Disciplinas Ministradas":"Disciplinas Ministradas","Temas de pesquisa":"Temas de pesquisa","Sou:":"Sou:","Pós-graduando":"Pós-graduando","Mestrando":"Mestrando","Doutorando":"Doutorando","Pós-doutorando":"Pós-doutorando","Instituição":"Instituição","Ano de Conclusão":"Ano de Conclusão","Projeto de pesquisa":"Projeto de pesquisa","Informe um estado válido.":"Informe um estado válido.","Informe seu estado.":"Informe seu estado.","Informe se é professor ou estudante.":"Informe se é professor ou estudante.","Enviar":"Send","Formação":"Formação","Informe a instituição de ensino.":"Informe a instituição de ensino.","Recebemos sua mensagem":"Recebemos sua mensagem","Recebemos sua mensagem! Entraremos em contato o mais rápido possível para falar com você.":"Recebemos sua mensagem! Entraremos em contato o mais rápido possível para falar com você.","Entraremos em contato o mais rápido possível para falar com você.":"Entraremos em contato o mais rápido possível para falar com você.","Voltar":"Voltar","TAM Linhas Aéreas":"TAM Linhas Aéreas","Aviação":"Aviação","“Hoje somos uma das empresas que mais interagem no Facebook e o Scup nos ajuda muito nessa tarefa”":"“Today we're one of the companies that most interacts on Facebook and Scup helps us a lot with this task”","<strong>Ester Bonança</strong>, coordenadora FALE 2.0 da TAM Linhas Aéreas":"<strong>Ester Bonança</strong>, coordenadora FALE 2.0 da TAM Linhas Aéreas","Como o Scup ajudou a TAM":"Como o Scup ajudou a TAM","Crescimento do número de atendimentos em 90%":"Crescimento do número de atendimentos em 90%","Atendimento das 8h às 20h, 7 dias por semana, com múltiplos operadores":"Atendimento das 8h às 20h, 7 dias por semana, com múltiplos operadores","Registro completo das interações":"Registro completo das interações","Ester Bonança <span>coordenadora fale 2.0 da TAM Linhas Aéreas</span>":"Ester Bonança <span>fale 2.0 coordinator from TAM Linhas Aéreas</span>","“Passamos a ser capazes de mensurar o resultado de nosso trabalho nas redes sociais com maior eficiência”":"“Passamos a ser capazes de mensurar o resultado de nosso trabalho nas redes sociais com maior eficiência”","Scup: Monitoramento e Gestão de Redes Sociais, SAC 2.0 e Mais!":"Scup: Social Media Listening, Management,  Customer Service and More!","Descubra o Scup, uma Ferramenta de Monitoramento de Redes Sociais, Gestão de Perfis, SAC 2.0 e CRM Social. Saiba o que estão Falando de sua Marca! Confira!":"Discover Scup, a Web Tool for Social Media Listening, Profile Management, Customer Service and Social CRM. Know what People are Saying about your Brand! Check it out!","Monitoramento em Redes Sociais: Conheça os Produtos do SCUP!":"Social Media Listening: Learn about the Scup Products!","Monitoramento de Marca em Redes Sociais (Facebook, Twitter, YouTube e MAIS!) Gestão de Perfis, CRM Social, SAC 2.0 e Relatórios. Conheça o Scup! ":"Social Media Brand Monitoring (Facebook, Twitter, YouTube and MORE!), Profile Management, Social CRM, Customer Service and Reports. Discover Scup!","Planos e Pacotes para Monitorar sua Marca em Redes Sociais | Scup":"Plans and Pricing to Monitor your Brand on Social Media","Descubra Pacotes para Usar uma Ferramenta de Monitoramento de Redes Sociais! Conheça nossos Planos Comerciais e Acadêmicos. Veja como Contratar o SCUP!":"Know our Plans and Pricing to use a Social Media Listening Tool! See How to Sign Scup!","Scup: Clientes e Cases de Monitoramento em Redes Sociais":"Scup: Clients and Cases of Social Media Listening","Descubra como o Scup Ajudou Mais de 900 Empresas e Agências nas Estratégias de Monitoramento de Redes Sociais, Gestão de Perfis e SAC 2.0. Confira!":"Discover how Scup Helped More Than 900 Enterprises and Agencies in their Social Media Listening, Engaging and Customer Services Strategy!","Treinamentos para Monitorar sua Marca em Redes Sociais com o SCUP":"Trainings to Monitor your Brand on Social Media with Scup","Conheça os Treinamentos para Começar a Monitorar sua Marca em Redes Sociais, Trabalhar com Métricas, Classificar Dados, Criar Relatórios e MAIS! Confira!":"Know our Trainings to Begin the Listening of your Brand on Social Media, Work with Metrics, Sort Data, Generate Reports and MORE! Check it Out!","Entre em Contato com o  SCUP | Monitoramento em Redes Sociais":"Entre em Contato com o  SCUP | Monitoramento em Redes Sociais","Entre em Contato com o Scup e Descubra Como Monitorar sua Marca em Redes Sociais, Tire suas Dúvidas, Conheça nossas Planos e MAIS! Saiba como AQUI!":"Get in Touch with Scup and Discover How to Monitor your Brand on Social Media. Ask your Questions, See our Plans and MORE! Know how Here!","Scup: Conheça Quem Faz Parte da Nossa Equipe!":"Scup: Know our Team!","Conheça a Equipe de Negócios, Marketing, Comunicação, Conteúdo, Operações, Suporte, RH, Produtos, Tecnologia, e Descubra como Trabalhar AQUI no SCUP!":"Meet our Business, Marketing, Communication, Operations, HR, Product, Technology and Discover how to Work HERE at Scup!","A equipe de Marketing nunca mais foi a mesma depois que o sósia do pai do Denis Pimentinha chegou: este fato faz com que todos olhem pra ele com aquele pensamento de \"Eu o conheço de algum lugar...\".  Veio para ajudar a área nas ações digitais e no gerenciamento dos leads do Scup. Oriundo do interior paulista e estudante de Publicidade da ECA, não deixa abalar seu lado angelical mesmo sendo fã de séries de psicopatas. Usa o Facebook em francês, idioma em que é fluente, aumentando ainda mais a aura de intelectualidade que o cerca.":"The marketing team was never the same after this Dennis the Menace double arrived: everyone looks at him with the thought of \"I know you from somewhere ...”. He came to help with digital actions and the management of Scup’s leads. Originally from São Paulo’s country side, he studies Advertising and keeps his angelical side even being a fan of psychopaths TV shows. He uses Facebook in French, further enhancing the aura of intellectuality that surrounds him.","Se existe algum evento no qual o Scup possa estar, é a Isabela quem vai organizar! Chegou para cuidar das parcerias com acadêmicos além de focar sempre na melhoria do relacionamento com nossas agências parceiras. Curte filmes de terror e culinária, não necessariamente em um mesmo vídeo. Odeia doces feitos com limão ou maracujá mas adora inventar receitas na cozinha. Silenciosa, meiga, incansável e sempre com um sorriso, tem medo de aranhas e mariposas. Não gosta de chá.":"She organizes Scup’s events.  She likes horror movies and cooking, not necessarily in the same video. She hates pastries made with lemon or passion fruit, but loves inventing recipes. She’s quiet, gentle, tireless and always has a smile on her face. She’s really afraid of spiders and moths. Doesn’t like tea.","Trabalhe no SCUP: Veja Como Fazer Parte da Nossa Equipe":"Work at SCUP: Know How to Be Part of our Team!","Saiba como Fazer Parte da Equipe de Trabalho do SCUP!  Conheça nossas Vagas em Aberto e Venha Trabalhar Conosco! Saiba como AQUI!":"Know how to be Part of SCUP Team! See our Open Positions and Come to Work with us! Know how HERE!","Blog do SCUP: Novidades sobre nossa Ferramenta de Monitoramento!":"SCUP Blog: News about our Listening Platform","Blog do SCUP: Novidades sobre nossa Ferramenta de Monitoramento!\tConheça o Blog do SCUP e Fique por Dentro das Novidades sobre Nossa Ferramenta de Monitoramento de Redes Sociais, Atualizações e Novos Recursos. Confira!":"Blog do SCUP: Novidades sobre nossa Ferramenta de Monitoramento!\tMeet the Scup Blog and Stay Tuned of our News about our Platform for Social Media Listening, Atualizations and New Ressources. Check it Out!","SCUP: Área de Imprensa":"SCUP: News Room","Descubra a Área de Imprensa do SCUP com Todas as Informações para Uso Editorial: Clippings, Materiais de Marca, Institucional e MAIS! Confira AQUI!":"Meet the SCUP News Room with All the Information for Editorial Use: Clippings, Branding Guides, Institutional Info and MORE!","APP Mobile SCUP: Monitore sua Marca em Redes Sociais":"APP Mobile SCUP: Monitor your Brand on Social Media","Conheça o Aplicativo para Celular do SCUP! Primeira Aplicação Mobile para Trabalhar com Redes Sociais. Baixe Agora na App Store! Saiba Mais AQUI!":"Meet the SCUP Mobile APP! The First Brazilian Application Mobile to Work with Social Media. Download it Now at your App Store! Know more about it HERE!","Demonstração Comercial SCUP: Solicite para a sua Empresa!":"SCUP Commercial Demonstration: Request one for your Company!","Solicite uma Demonstração Comercial e Conheça nossa Ferramenta de Monitoramento de Redes Sociais! Automatize Processos e Descubra Menções de Marca AQUI!":"Ask for a Commercial Demonstration and Meet our Platform for Social Media Listening! Automate Process and Discover Entries About your Brand HERE!","1.500 itens coletados":"1.500 items collected","Buscas ilimitadas":"Unlimited searches","Análise de publicação (30 mil fãs/ seguidores)":"Publishing Report (30,000 fans/followers)","2 usuários":"2 users","2 monitoramentos ":"2 monitorings","5.000 itens coletados":"5,000 items collected","Análise de publicação (75 mil fãs/ seguidores)":"Publishing Report (75,000 fans/followers)","Pagamento por cartão de crédito ou boleto":"Credit card or boleto payment","15.000 itens coletados":"15,000 items collected","Análise de publicação (300 mil fãs/ seguidores)":"Publishing Report (300,000 fans/followers)","Customize a combinação ideal de itens e fãs/seguidores":"Customize the ideal combination of items and fans/followers","Todas as funcionalidades e benefícios Scup":"Todas as funcionalidades e benefícios Scup","Gerente de contas":"An account manager","Especialista de produto":"A product specialist","Acompanhamento para setup*":"Setup assistance*","* 2 horas para planos acima de 250 mil itens":"* 2 hours for plans with over 250,000 items","Todas as funcionalidades e benefícios Scup e ainda:":"All features plus:","Registro das interações do usuário num só lugar":"Registro das interações do usuário num só lugar","Referências em materiais educativos sobre redes sociais":"Referências em materiais educativos sobre redes sociais","2 monitoramentos":"2 monitorings","Customize seu plano":"Customize your plan","Acompanhamento para setup da ferramenta*":"Setup assistance*","Envie um email para":"Envie um email para","OU":"OU","Para se candidatar envie um email para":"Para se candidatar envie um email para","ou":"ou","Inscreva-se aqui":"Inscreva-se aqui","envie um email para":"envie um email para","Se você estiver interessado em fazer parte de nossa equipe, entre em contato conosco <a href=\"mailto:talentos+pt@scup.com\" target=\"_blank\">talentos+pt@scup.com</a>":"If you're interested in joining our team, please contact us at <a href=\"mailto:talentos+en@scup.com\" target=\"_blank\">talentos+en@scup.com</a>","Av. Das Nações Unidas, 12.495 - 3º Andar<br>CEP 04578-000 - São Paulo - SP - Brasil":"Av. Das Nações Unidas, 12,495 - 3rd floor<br>Postal Code 04578-000 - São Paulo - SP - Brasil","Ferramenta de monitoramento de redes sociais":"Social media monitoring tool","Case - TAM":"Client case - TAM","Case - Bradesco":"Client case - Bradesco","Case - Netshoes":"Client case - Netshoes","Case - HouseCricket":"Client case - HouseCricket","Case - Fleury":"Client case - Fleury","Case - Unimed":"Client case - Unimed","Case - Mater Dei":"Client case - Mater Dei","Produto Certificado pelo Twitter":"Twitter Certified Product","Funcionalidades do Scup":"Scup features","Facebook, Twitter, Instagram, Youtube e muito mais":"Facebook, Twitter, Instagram, Youtube and more","Ferramenta de monitoramento":"Monitoring tool","Classifique menções":"Classify mentions","Extraia relatórios":"Extract reports","Ferramenta de SAC 2.0 e CRM Social":"Social Costumer Services and Social CRM tool","Crie tickets e organize seu atendimento no Twitter e Facebook":"Create tickets and manage your costumer care on Twitter and Facebook","Responda no twitter, facebook e outras redes":"Reply on Twitter, Facebook and other social networks","Gestão de perfis sociais":"Social profiles management","Publique nas redes sociais direto do Scup":"Post on social media direct from Scup","Analise o alcance de suas publicações e dos seus concorrentes":"Analyze the reach of your posts and those from your competition","Case - Greenpeace":"Client case - Greenpeace","Case - House Cricket":"Client case - House Cricket","Download aqui do APP Scup iOS na Appstore":"Download here the Scup APP for iOS at Appstore","Download aqui do APP Scup Android na Google Play":"Download here the Scup APP for Android at Google Play","O único app para monitoramento de redes sociais do Brasil":"The only mobile APP for social media monitoring of Brazil","App Mobile Scup":"Scup Mobile APP","Scup - Ferramenta para desktop, tablet e smartphone":"Scup - Desktop, tablet and mobile tool","Monitoramento de redes sociais no seu celular":"Social media monitoring on your smartphone","Classifique menções direto no seu smartphone":"Classify mentions direct on your mobile device","Scup - Logo reduzido":"Scup - Condensed logo","Scup - Logo":"Scup - Logo","Scup - Logo Ideas reduzido":"Scup - Condensed Scup Ideas logo","Scup - Logo Ideas":"Scup - Ideas logo","Marketing Eleitoral":"Marketing Eleitoral","Governo":"Governo","“É por meio dos relatórios gerados no Scup que oriento o político diante de diferentes situações.”":"“É por meio dos relatórios gerados no Scup que oriento o político diante de diferentes situações.”","<strong>Gilberto Musto</strong>, consultor de marketing político e eleitoral":"<strong>Gilberto Musto</strong>, consultor de marketing político e eleitoral","Como o scup ajudou a consultoria?":"Como o scup ajudou a consultoria?","Geração de relatórios de participação de mercado político":"Geração de relatórios de participação de mercado político","Identificação dos influenciadores das campanhas nas redes sociais":"Identificação dos influenciadores das campanhas nas redes sociais","Insumos para a tomada de decisão":"Insumos para a tomada de decisão","US$ 360":"US$ 360","Full":"Full","US$ 900":"US$ 900","Premium":"Premium","US$ 1800":"US$ 1800","45.000 itens coletados":"45,000 items collected","Análise de publicação (1.500.000 fãs/ seguidores)":"Publishing Report (1,500,000 fans/followers)","US$ 2800":"US$ 2800","Case - Duque de Caxias":"Case - Duque de Caxias","“No Scup, conseguíamos saber a repercussão de uma ação do meu candidato numa pessoa que não fosse engajada politicamente”":"“No Scup, conseguíamos saber a repercussão de uma ação do meu candidato numa pessoa que não fosse engajada politicamente”","Felipe Papel <span>coordenador de redes sociais de Duque de Caxias - RJ</span>":"Felipe Papel <span>coordenador de redes sociais de Duque de Caxias - RJ</span>","Eleições em Duque de Caxias":"Eleições em Duque de Caxias","<strong>Felipe Papel</strong>, coordenador de redes sociais de Duque de Caxias - RJ":"<strong>Felipe Papel</strong>, coordenador de redes sociais de Duque de Caxias - RJ","Acesso à opinião dos eleitores":"Acesso à opinião dos eleitores","Identificação de militâncias e problemas da cidade":"Identificação de militâncias e problemas da cidade","Geração de insights para estratégias de campanha":"Geração de insights para estratégias de campanha","Inscrição":"Sign up","Escolha uma data e preencha o formulário para se inscrever em um de nossos treinamentos.":"Choose a date and fill out the for to sign up for one of our training sessions.","Inscreva-se em nossos treinamentos":"Sign up for our training sessions","Check up Scup":"Check up Scup","Com esse diagnóstico, você conseguirá medir como está o seu status em cada elemento que contribui para o bom funcionamento do Scup.":"Com esse diagnóstico, você conseguirá medir como está o seu status em cada elemento que contribui para o bom funcionamento do Scup.","Com esse diagnóstico, você conseguirá medir como está o seu status em cada elemento que contribui para o bom funcionamento do Scup. Insira seu e-mail no campo abaixo e verifique a sua conexão em cada requisito mínimo do Scup.":"Com esse diagnóstico, você conseguirá medir como está o seu status em cada elemento que contribui para o bom funcionamento do Scup. Insira seu e-mail no campo abaixo e verifique a sua conexão em cada requisito mínimo do Scup.","Informe o e-mail utilizado para acessar o Scup":"Informe o e-mail utilizado para acessar o Scup","Iniciar Testes":"Iniciar Testes","Testando...":"Testando...","Os testes podem demorar alguns minutos.":"Os testes podem demorar alguns minutos.","Diagnóstico Concluído!":"Diagnóstico Concluído!","Nenhum problema foi detectado em sua conexão.":"Nenhum problema foi detectado em sua conexão.","Problemas detectados":"Problemas detectados","Verifique abaixo alguns problemas detectados em sua conexão.":"Verifique abaixo alguns problemas detectados em sua conexão.","Sistema operacional":"Sistema operacional","Mínimo: Windows Vista ou Mac OS X 10.7 Lion":"Mínimo: Windows Vista ou Mac OS X 10.7 Lion","Navegador":"Navegador","Mínimo: Google Chrome 31, Mozilla Firefox 25, Safari 6 ou Internet Explorer 9":"Mínimo: Google Chrome 31, Mozilla Firefox 25, Safari 6 ou Internet Explorer 9","Acesso ao Scup":"Acesso ao Scup","Acesso ao CDN":"Acesso ao CDN","Acesso ao Facebook":"Acesso ao Facebook","Acesso ao Google+":"Acesso ao Google+","Acesso ao Twitter":"Acesso ao Twitter","Velocidade da conexão":"Velocidade da conexão","Mínima: 200 KB/s":"Mínima: 200 KB/s","Aferida: %s KB/s":"Aferida: %s KB/s","Qualidade da conexão":"Qualidade da conexão","Ainda não conseguiu solucionar seu problema? Entre em contato com o nosso suporte.":"Ainda não conseguiu solucionar seu problema? Entre em contato com o nosso suporte.","Suporte":"Suporte","Clique em obter soluções para entender melhor o seu problema e como resolvê-lo.":"Clique em obter soluções para entender melhor o seu problema e como resolvê-lo.","Obtenha soluções":"Obtenha soluções","Campanha presidencial de 2010":"Campanha presidencial de 2010","“Uma ferramenta de monitoramento permite conhecer a opinião, espontânea e em tempo real, de milhares de pessoas, sobre qualquer assunto.” Daniel Souza, coordenador do projeto de monitoramento":"“Uma ferramenta de monitoramento permite conhecer a opinião, espontânea e em tempo real, de milhares de pessoas, sobre qualquer assunto.” Daniel Souza, coordenador do projeto de monitoramento","Como o Scup ajudou a campanha do Serra?":"Como o Scup ajudou a campanha do Serra?","Conhecer o ambiente e monitorar o adversário":"Conhecer o ambiente e monitorar o adversário","Manter-se atento para possíveis crises":"Manter-se atento para possíveis crises","Diagnosticar receptividade do programa eleitoral":"Diagnosticar receptividade do programa eleitoral","“Uma ferramenta de monitoramento permite conhecer a opinião, espontânea e em tempo real, de milhares de pessoas, sobre qualquer assunto.”":"“Uma ferramenta de monitoramento permite conhecer a opinião, espontânea e em tempo real, de milhares de pessoas, sobre qualquer assunto.”","<strong>Daniel Souza</strong>, coordenador do projeto de monitoramento":"<strong>Daniel Souza</strong>, coordenador do projeto de monitoramento","Case - Mercantil do Brasil":"Case - Mercantil do Brasil","“Com um bom atendimento nas redes sociais, nós retemos os nossos clientes e rentabilizamos em cima disso a longo prazo.”":"“Com um bom atendimento nas redes sociais, nós retemos os nossos clientes e rentabilizamos em cima disso a longo prazo.”","João Marcus <span>supervisor de canais de atendimento do Mercantil do Brasil</span>":"João Marcus <span>supervisor de canais de atendimento do Mercantil do Brasil</span>","Mercantil do Brasil":"Mercantil do Brasil","<strong>João Marcus</strong>, supervisor de canais de atendimento do Mercantil do Brasil":"<strong>João Marcus</strong>, supervisor de canais de atendimento do Mercantil do Brasil","Como o Scup ajudou o Mercantil do Brasil?":"Como o Scup ajudou o Mercantil do Brasil?","Crescimento no número de atendimentos em 250%;":"Crescimento no número de atendimentos em 250%;","Monitoramento da concorrência; e":"Monitoramento da concorrência; e","Insumos para Business Intelligence.":"Insumos para Business Intelligence.","Insumos importantes para Business Intelligence.":"Insumos importantes para Business Intelligence.","Insumos para o Business Intelligence.":"Insumos para o Business Intelligence.","Insumos para Business Intelligence do banco.":"Insumos para Business Intelligence do banco.","Livro Monitoramento e Métricas de Mídias Sociais: do estagiário ao CEO":"Livro Monitoramento e Métricas de Mídias Sociais: do estagiário ao CEO","Uma metodologia prática para o profissional de mídias sociais, marketing e negócios ficar atualizado":"Uma metodologia prática para o profissional de mídias sociais, marketing e negócios ficar atualizado","Como se aproximar dos clientes nas mídias sociais? Como monitorar as mídias sociais? Como definir métricas a partir dos objetivos de negócio?":"Como se aproximar dos clientes nas mídias sociais? Como monitorar as mídias sociais? Como definir métricas a partir dos objetivos de negócio?","Nas 210 páginas do livro, você aprenderá:":"Nas 210 páginas do livro, você aprenderá:","Livro \"Monitoramento e métricas de mídias sociais: do estagiário ao CEO\"":"Livro \"Monitoramento e métricas de mídias sociais: do estagiário ao CEO\"","Qual o seu interesse no Plano Acadêmico?":"Qual o seu interesse no Plano Acadêmico?","Um item monitorado é um resultado que uma busca traz. Alguns exemplos: um tweet capturado, uma menção no Facebook, uma foto no Instagram, etc.":"A monitored item is the result returned by a search. Such as a tweet, a Facebook mention, an Instagram picture, etc.","Atendimento online":"Online chat","Entre em Contato com o SCUP | Monitoramento em Redes Sociais":"Get in Touch with Scup | Social Media Listening","Marketing/Publicidade":"Marketing/Publicidade","Comunicação":"Comunicação","Social Media":"Social Media","Atendimento ao cliente":"Atendimento ao cliente","Planejamento":"Planejamento","Empreendedor":"Empreendedor","Outros":"Outros","Compartilhe suas menções por e-mail":"Share your mentions by email","Além de enviar um item por e-mail, você também pode deletar uma menção do seu monitoramento.":"In addition to sending an item by e-mail, you can also delete a mention on your project.","Compartilhe suas menções por email":"Share your mentions by email","Além de enviar um item por email, você também pode deletar uma menção do seu monitoramento.":"In addition to sending an item by email, you can also delete a mention on your project.","Monitoramento de 16 redes":"Monitoring of 16 networks","Case - DP6":"Case - DP6","“O Scup nos ajuda em nosso posicionamento de entregarmos inteligência e não apenas dados de mídias sociais.”":"“Scup helps us on our mission to deliver intelligence and not just social data.”","Gabriel Ishida <span>Social Intelligence da DP6</span>":"Gabriel Ishida <span>Social Intelligence at DP6</span>","DP6":"DP6","<strong>Gabriel Ishida</strong>, Social Intelligence da DP6":"<strong>Gabriel Ishida</strong>, Social Intelligence at DP6","Como o Scup ajudou a DP6":"How Scup helped DP6","Análise de percepções e tendências associados à marcas e mercados":"Perception and trends analysis associated to brands and markets","Dados relevantes para a extração de inteligência e criação de estratégias":"Relevant data to built intelligence and strategy","Identificação de crises em potencial":"Identifying potential crises","Trial":"Trial","Cadastro trial do scup":"Cadastro trial do scup","Você está prestes a criar sua conta teste do Scup!":"Você está prestes a criar sua conta teste do Scup!","Com esta conta, você terá a oportunidade de testar o Scup. Após o preenchimento deste formulário, você iniciará a configuração do seu monitoramento.":"Com esta conta, você terá a oportunidade de testar o Scup. Após o preenchimento deste formulário, você iniciará a configuração do seu monitoramento.","Primeiro nome":"Primeiro nome","Informe seu primeiro nome.":"Informe seu primeiro nome.","Último nome":"Último nome","Informe seu último nome.":"Informe seu último nome.","Próximo passo":"Próximo passo","Você é?":"Você é?","Selecione":"Selecione","Agência":"Agência","Informe o que você é.":"Informe o que você é.","Empresa/Instituição":"Empresa/Instituição","Informe sua empresa ou instituição.":"Informe sua empresa ou instituição.","Funcionários?":"Funcionários?","Informe número de funcionários.":"Informe número de funcionários.","Informe seu telefone.":"Informe seu telefone.","Informe sua cidade.":"Informe sua cidade.","Por que você fará o trial?":"Por que você fará o trial?","Senha":"Senha","Informe sua senha.":"Informe sua senha.","Confirme senha":"Confirme senha","Informe sua confirmação de senha.":"Informe sua confirmação de senha.","Confirmação de senha diferente da senha.":"Confirmação de senha diferente da senha.","Cadastrar o trial e solicitar uma demonstração":"Cadastrar o trial e solicitar uma demonstração","Seu teste começará em instantes":"Your test will begin in a moment","Nome":"Nome","Sobrenome":"Sobrenome","Cadastrar o trial":"Cadastrar o trial","Entraremos em contato caso você queira uma Demonstração Comercial":"Entraremos em contato caso você queira uma Demonstração Comercial","Cadastrar um teste":"Register your trial","Objetivo":"Objetivo","Busco uma ferramenta":"Busco uma ferramenta","Demanda de cliente":"Demanda de cliente","Uso acadêmico":"Uso acadêmico","Curiosidade pelo tema":"Curiosidade pelo tema","Validando e-mail":"Validando e-mail","Validando e-mail...":"Validando e-mail...","Cupom:":"Cupom:","Katherine Sorroche":"Katherine Sorroche","A Katherine é disciplinada, organizada, determinada e - o melhor de tudo - saudável. Psicóloga por formação, mas nutricionista e personal trainner por natureza, leva uma vida leve sem esquecer das responsabilidades. Mesmo em meio aos happy hours da vida, não deixa de treinar para virar uma maratonista.":"Katherine is disciplined, organized, determined and, most importantly, healthy. A psychologist by training, but a nutritionist and personal trainer by nature, she adopts a light approach to life, without neglecting responsibilities. Even in the prime of her life, she doesn't stop training to become a marathon runner.","Lucas Vilas Boas":"Lucas Vilas Boas","O nome dele é Lucas Vilas Boas, mas aqui no Scup ganhou o apelido de VB. Designer gráfico, o VB é apaixonado pela criação de interfaces, atividade a que se dedica desde 2006. Ele acredita que uma boa interface pode mudar drasticamente a forma como as pessoas interagem com um produto. No Scup, a função de VB é criar experiências únicas para os usuários da ferramenta.  Nas horas vagas ele anda de skate, faz carpintaria e vê seriados de TV.":"His name is Lucas Vilas Boas, but here in Scup he's been given the nickname VB. A graphic designer, VB is passionate about creating interfaces, an activity which he has developed since 2006. He understands that a good interface can dramatically change the way people interact with a product. VB's role in Scup is to create unique experiences for users of the tool. In his free time he enjoys skateboarding, carpentry and watching TV shows.","Eduardo Russo":"Eduardo Russo","O Russo é um cara muito doido. Anda de um lado para o outro pensando em suas artimanhas secretas para tornar o Scup um produto melhor. Formado em design gráfico e, depois, engenharia, junta bem seu lado analítico e visual para direcionar nossas decisões de produto. Mas não se engane: ele não bate nada bem! Talvez pela mistura indigesta de música eletrônica, heavy metal e a convivência com o Diego. Ou talvez já tenha nascido assim, mas a mãe dele não quer falar sobre o assunto.":"Russo is an unconventional kind of guy. He walks from one side of room to the other thinking about his secret tricks to make Scup a better product. Trained in graphic design, and subsequently in engineering, Russo brings his analytical and visual talents together to direct our product decisions. But make no mistake: he really is off the wall! Perhaps because of the indigestible mixture of electronic music, heavy metal and living with Diego. Or maybe he was just born like that, but his mother didn't want to talk about it.","Lucas Limão":"Lucas Limão","O Limão veio direto de Campinas para a equipe de produto do Scup. O bicho é super organizado e responsável, mas todos já sabem que ele deve se transformar fora do Scup. Amante da musica eletrônica, tem um histórico bem interessante de participação nas principais raves do país. Amante de futebol e mestre no Age of Empires, fica longe dos videogames para evitar maiores transtornos à sua própria vida. Um homem sábio, diríamos nós, que insistimos em não seguir pelo mesmo caminho.":"Limão came straight from Campinas to the Scup product team. The dude is super organized and responsible, but everyone knows that he undergoes a transformation outside Scup. A lover of electronic music, he has a very interesting history of participating in major raves across the country. He's a huge soccer fan and a master in Age of Empires, but stays far away from videogames to avoid further complications in his life. A wise man, we would say, while insisting on not following the same path.","Cristiane Morales":"Cristiane Morales","A Cris acha bem difícil falar sobre si mesma. Em poucas palavras, ela costuma se apresentar como uma mulher apaixonada por praia, viagens - e pela felicidade. Mãe de corpo e alma, é obstinada, trabalhadora e impaciente. Aqui no Scup, atua na área de Novos Negócios.":"Cris finds it very difficult to talk about herself. In a nutshell, she usually comes over as a woman in love with beaches, travel and happiness. A mother, body and soul, she's obstinate, hard-working and impatient. Here at Scup, she works in the New Business area.","Darlan Mendonça":"Darlan Mendonça","O Darlan curte um bom heavy metal, mas ouve até pagode para fazer sua noiva feliz. Nas horas vagas, gosta de jogar videogame ou ler um bom livro. Perfeccionista e apaixonado por tecnologia veio para reforçar o time de front-end do Scup. Antigo programador Flash, seu objetivo é proporcionar a melhor experiência sempre, independentemente da plataforma usada.":"Darlan enjoys good heavy metal, but will even listen to pagode to make his fiancée happy. In his free time, he likes playing videogames or reading a good book. A perfectionist and passionate about technology, Darlan came on board to strengthen Scup's front-end team. A former Flash programmer, his goal is to provide the best experience at all times, regardless of the platform used.","Vicente Lyrio":"Vicente Lyrio","O Vicente vive por sua filha, esposa e família. Torcedor do São Paulo Futebol Clube, gosta de jogar basquete, fazer trabalhos manuais e passar as férias no campo. Começou a carreira como publicitário, virou designer e hoje é programador. Do tipo tímido seletivo, o Vicente prefere não falar muito sobre si mesmo.":"Vicente lives for his wife, daughter and family. A supporter of São Paulo soccer club, he also likes to play basketball, make handicrafts and spend vacations in the countryside. He began his career as a publicist, became a designer and is now a programmer. The selective shy type, Vicente prefers not to talk much about himself.","Paulo Nogueira":"Paulo Nogueira","Paulinho, nosso Scuper mogiano, tem duas missões: cuidar das APIs das redes sociais e provar para todos que Mogi das Cruzes não é interior (e ele jura que não sabe dizer qual delas é mais difícil). Apaixonado por música desde sempre, tenta fazer sua coleção de vinil dar certo - depois de ter falhado com tazo, cartão telefônico, Hot wheels e garrafa de cerveja. Contrariando todos da nossa área de tecnologia, é um péssimo jogador de videogame.":"Paulinho, our very own Mogiano Scuper, has two missions: to take care of the APIs for social networks and prove to everyone that the city of Mogi das Cruzes is not in the countryside (and he swears he can't tell which is more difficult). Forever passionate about music, he tries to get his vinyl collection to work out, after failing with pogs, phone cards, hot wheels and beer bottles. Unlike every other member of our technology staff, he's terrible at playing videogames.","Tecnologia":"Technology","O Lucas é o personal Austin Powers da área de Produto. Se utiliza de todo o seu \"mojo\" combinado com gírias marotas que por vezes parecem não ornar com a pessoa que é, tá ligado, mano? Apesar de toda malemolência e malandragem, é do tipo romântico e fofo, que leva a namorada para conhecer a Disney. Já foi cover dos Backstreet Boys e centroavante titular do Real Madrid no PES 2010.":"Lucas is the Austin Powers of the Product team. He combines his \"mojo\" with naughty slang that sometimes didn’t seem to become him, you know, bro? Despite all listlessness and trickery, he is a romantic and sweet guy that takes his girlfriend to Disneyworld. He did a Backstreet Boys cover once and played for Real Madrid in PES 2010.","Ruivos dão azar? Não este! O Gabriel é responsável pela área de tecnologia do Scup. É super acelerado e quer tudo para ontem, principalmente quando precisa de algo do Sidão. Apesar da pinta de vilão d'%sOs Incríveis%s, tem um baita coração mole e é super atencioso com todos. Adora jogar tênis e brincar com o Cookie, seu Border Collie. É extremamente organizado e concentrado quando está realizando qualquer tarefa. Sua palavra de ordem é AUTOMATIZAR.":"Redheads are bad luck? Not this one! Gabriel is responsible for Technology team. He's super fast and wants everything ready quickly. Despite looking like Syndrome from the movie %sThe Incredibles%s, he has a soft heart and is always helping everyone. He also loves to play tennis and play with Cookie, his Border Collie. He is extremely organized and focused when performing any task. His motto is AUTOMATE.","Financeiro":"Finance","País":"País","Informe seu país.":"Informe seu país.","Gostaria de receber newsletter":"Gostaria de receber newsletter","Você gostaria de receber emails com novidades do Scup, ebooks e conteúdos sobre mídias sociais e monitoramento?":"Você gostaria de receber emails com novidades do Scup, ebooks e conteúdos sobre mídias sociais e monitoramento?","Eu li e concordo com os termos e condições de uso e a política de privacidade do Scup":"Eu li e concordo com os termos e condições de uso e a política de privacidade do Scup","Eu gostaria de receber emails com novidades do Scup, ebooks e conteúdos sobre mídias sociais e monitoramento":"Eu gostaria de receber emails com novidades do Scup, ebooks e conteúdos sobre mídias sociais e monitoramento","Começar o trial":"Começar o trial","Mínima: 100 KB/s":"Mínima: 100 KB/s","Com esse diagnóstico, você conseguirá avaliar sua infraestrutura de Hardware, Software e Conectividade para o bom funcionamento da ferramenta. Insira seu e-mail no campo abaixo e verifique o status de cada requisito mínimo do Scup.":"Com esse diagnóstico, você conseguirá avaliar sua infraestrutura de Hardware, Software e Conectividade para o bom funcionamento da ferramenta. Insira seu e-mail no campo abaixo e verifique o status de cada requisito mínimo do Scup.","Com esse diagnóstico, você conseguirá avaliar sua infraestrutura de Hardware, Software e Conectividade para o bom funcionamento da ferramenta.":"Com esse diagnóstico, você conseguirá avaliar sua infraestrutura de Hardware, Software e Conectividade para o bom funcionamento da ferramenta.","Insira seu e-mail no campo abaixo e verifique o status de cada requisito mínimo do Scup.":"Insira seu e-mail no campo abaixo e verifique o status de cada requisito mínimo do Scup.","Gostaria de receber emails com novidades do Scup, eventos e conteúdos sobre redes sociais.":"I would like to receive emails on new eBooks, studies, events and other Scup updates.","Recebemos sua solicitação":"Recebemos sua solicitação","Entraremos em contato o mais rápido possível para apresentar o Scup para você.":"Entraremos em contato o mais rápido possível para apresentar o Scup para você.","Aproveite para descobrir rapidamente as principais funcionalidades que o Scup te oferece!":"Aproveite para descobrir rapidamente as principais funcionalidades que o Scup te oferece!","Veja mais respostas no post completo":"Veja mais respostas no post completo","Entraremos em contato o mais rápido possível para te apresentar o Scup.":"Entraremos em contato o mais rápido possível para te apresentar o Scup.","Aproveite para verificar alguns conteúdos que poderão ajudar a te introduzir a ferramenta!":"Aproveite para verificar alguns conteúdos que poderão ajudar a te introduzir a ferramenta!","Scup - Browser não suportado!":"Scup - Browser não suportado!","Já tá na hora de aposentar esse navegador!":"Time to say bye-bye to this browser!","Pois é, os dias de glória dele já se foram. Para ter uma melhor experiência com a plataforma é preciso baixar versões mais modernas do navegador de sua preferência.":"Aw, your browser's glory days are over. To get the most out of this platform please download a newer version of your favorite browser.","Clique em um dos botões abaixo e você será redirecionado para a tela de download:":"Click one of the buttons below to be redirected to a download window:","Possuo um código promocional":"Possuo um código promocional","Selecione um estado":"Selecione um estado","Carregando cidades":"Carregando cidades","Carregando cidades...":"Carregando cidades...","Selecione uma cidade":"Selecione uma cidade","Erro ao buscar lista de cidades":"Erro ao buscar lista de cidades","Você precisa estar de acordo com os termos e condições do Scup.":"Você precisa estar de acordo com os termos e condições do Scup.","Bem vindo ao Scup!":"Bem vindo ao Scup!","Veja também nossos ebooks:":"Veja também nossos ebooks:","Está se sentindo um pouco perdido? Não tema! Em 2 minutos o vídeo abaixo te dará dicas para começar seu trial e o que deve ser evitado na hora de configurar uma busca.":"Está se sentindo um pouco perdido? Não tema! Em 2 minutos o vídeo abaixo te dará dicas para começar seu trial e o que deve ser evitado na hora de configurar uma busca.","Olá! Você já participa de um ou mais monitoramentos no email #[i {{user.email}}].":"Olá! Você já participa de um ou mais monitoramentos no email #[i {{user.email}}].","O que você deseja fazer? :-)":"What would you like to do next? :-)","Novo plano":"New Plan","Para o Scup!":"Para o Scup!","Mande isso pro meu e-mail":"Mande isso pro meu e-mail","Novo pacote":"New package","Como monitorar as mídias sociais e ter insights para o seu negócio.":"Como monitorar as mídias sociais e ter insights para o seu negócio.","Como fazer e vender um projeto de monitoramento de mídias sociais.":"Como fazer e vender um projeto de monitoramento de mídias sociais.","Olá! Você já possui um cadastro no email #[i {{user.email}}].":"Hey there! You are already registered at Scup with #[i {{user.email}}].","Ir para monitoramentos":"Ir para monitoramentos","Olá! Você já possui um cadastro expirado no email #[i {{user.email}}].":"Hey there! You already have a expired inscription with #[i {{user.email}}].","Caso queria um novo plano ou pacote, clique abaixo! :-)":"If you want a new plan or itens package, click right below :-)","Usa alguma ferramenta de monitoramento?":"Do you use any monitoring tool?","Sim, uso o Scup":"Yes, I use Scup","Sim, uso outra ferramenta.":"Yes, I use another tool","Não, mas busco uma ferramenta":"No, but I'm looking for one now","Não, mas busco uma ferramenta dentro dos próximos 3 meses":"No, but I'm looking for one in the next 3 months","Não, uso e não busco":"No, I don't use and I'm not looking for one","Olá! Você já participa de um ou mais monitoramentos no email ":"Olá! Você já participa de um ou mais monitoramentos no email","Olá! Você já possui um cadastro no email":"Olá! Você já possui um cadastro no email","Olá! Você já possui um cadastro expirado no email":"Olá! Você já possui um cadastro expirado no email","Busco uma ferramenta agora":"I'm looking for a monitoring tool now","Busco uma ferramenta dentro dos próximos 3 meses":"I'm looking for one monitoring tool in the next 3 months"}