{"6":"6","900":"900","877721":"877721","877722":"877722","Imprensa":"Prensa","Aqui você encontra informações e materiais sobre o Scup que podem ser usados para fins editoriais. Se não encontrar o que estiver procurando, fale com a gente!":"Aquí encontrará información y materiales sobre Scup que se pueden usar para fines editoriales. Si usted no encuentra lo que busca, ¡habla con nosotros!","Produto":"Producto","Preços":"Precios","Cases":"Casos","Treinamento":"Entrenamiento","Ajuda":"Ayuda","Contato":"Contacto","Login":"Inicio de sesión","Faça um teste grátis":"Realice una prueba gratis","Menu":"Menú","Fechar":"Cerrar","Página inicial":"Página de inicio","Institucional":"Institucional","Sobre nós":"Sobre nosotros","Nossa cultura":"Nuestra cultura","Nossa equipe":"Nuestro equipo","Trabalhe conosco":"Trabaja con nosotros","Blog":"Blog","Serviços":"Servicios","API":"API","Scup Ideas":"Scup Ideas","Idioma":"Idioma","Bem-vindo à área de imprensa do Scup":"Bienvenido al área de prensa de Scup","Entre em contato":"Póngase en contacto","Sobre o Scup":"Sobre Scup","Lançado em 2009, o Scup foi criado com um grande objetivo: ajudar empresas e agências a trabalhar de forma eficiente com mídias sociais. A ferramenta permite que os usuários saibam efetivamente tudo que é falado sobre marcas e empresas na web, identifiquem o impacto de conversas on-line, interajam nas redes sociais, gerenciem informações e produzam análises. Infraestrutura de mídias sociais, o Scup atua em quatro frentes: Monitoramento, SAC 2.0, CRM Social e Gestão de perfis. Atualmente, o Scup atende mais de 500 clientes de diferentes portes e segmentos.":"Lanzado en 2009, Scup fue creado con un gran objetivo: ayudar a las empresas y a las agencias a trabajar de manera eficiente con los medios sociales. La herramienta permite que los usuarios sepan, efectivamente, todo lo que se dice sobre sus marcas y empresas en la web, identifiquen el impacto de las conversaciones en línea, interactúen en las redes sociales, administren información y produzcan análisis. Infraestructura de medios sociales, Scup opera en cuatro frentes: Monitoreo, Servicio al Cliente 2.0, CRM social y gestión de perfiles. Actualmente, Scup atiende a más de 500 clientes de distintos portes y segmentos.","Assista ao vídeo":"Vea al video","Veja como o Scup funciona!":"¡Vea cómo funciona Scup!","Fatos sobre o Scup":"Hechos sobre Scup","5 anos de mercado":"5 años en el mercado","Mais de 500 clientes":"Más de 500 clientes","40 mil usuários cadastrados":"40,000 usuarios registrados","140 mil buscas criadas":"140,000 búsquedas creadas","500 milhões de menções coletadas":"Más de 500 millones de referencias recolectadas","15 mil perfis sociais monitorados":"15,000 perfiles sociales monitoreados","Primeira ferramenta de mídias socias do Brasil certificada pelo Twitter":"Primera herramienta de medios sociales de Brasil certificada por Twitter","Primeira ferramenta de monitoramento de mídias sociais brasileira a oferecer monitoramento, postagem e agendamento de publicações em páginas do Google+":"Primera herramienta de monitoreo de medio sociales brasileña en ofrecer monitoreo, publicaciones y planificación de publicaciones en páginas de Google+","Referência em conteúdo sobre mídias sociais com o Scup Ideas, site que já publicou mais de 300 materiais inéditos":"Referencia en contenido sobre medios sociales con Scup Ideas, sitio web que ya publicó más de 300 notas inéditas","Criador da metodologia de trabalho para mídias sociais SMC (Social Media Cycle)":"Creador de la metodología de trabajo para medios sociales SMS (Social Media Cycle)","O que é o Scup Ideas?":"¿Qué es Scup Ideas?","%sScup Ideas%s é o portal de conteúdo do Scup. O site é alimentado com ebooks, vídeos, artigos e infográficos sobre diversos temas ligados ao universo das mídias sociais.":"%sScup Ideas%s es el portal de contenidos de Scup. El sitio web es alimentado con ebooks, videos, artículos e infográficos de distintos temas vinculados con el universo de los medios sociales.","Escritório do Scup em imagens":"Oficina de Scup en imágenes","Veja fotos da nossa sede em São Paulo":"Vea fotos de nuestra sede en São Paulo","Conheça a nossa equipe":"Conozca a nuestro equipo","Materiais da marca":"Materiales de la marca","Aqui você encontra nossos principais logos para download":"Aquí encontrará nuestros principales logotipos para descargar","Baixar todos (zip)":"Descarga todo (zip)","Scup na imprensa":"Scup en la prensa","Reportagens e artigos que contaram com a gente":"Notas y artículos que cuentan con nosotros","02/12/2013 – O GLOBO":"02.12.13 – O GLOBO","Como será o amanhã? Responda quem puder":"¿Cómo será el mañana? Conteste quien pueda","02/12/2013 – MUNDO DO MARKETING":"02/12/2013 - MUNDO DE MARKETING","Scup reúne tendências para as mídias sociais":"Scup reúne tendencias para los medios sociales","02/12/2013 – ADNEWS":"02.12.13 – ADNEWS","50 tendências para as mídias sociais em 2014":"50 tendencias para los medios sociales en 2014","06/11/2013 – O GLOBO":"06.11.13 – O GLOBO","Conscientização marca o Outubro Rosa nas redes, conclui estudo":"La concientización marca el Octubre Rosa en las redes, concluye un estudio","10/10/2013 – O GLOBO":"10.10.13 – O GLOBO","Dakota Fanning lidera menções positivas ao Festival do Rio no Twitter":"Dakota Fanning lidera las referencias positivas al Festival de Rio en Twitter","23/09/2013 – O GLOBO":"23.09.2013 – O GLOBO","Pop dá o tom do Rock in Rio nas redes sociais":"El pop da el ritmo en el Rock in Rio en las redes sociales","22/07/2013 – EXAME":"22.07.13 – EXAME","Vinda do papa não repercute bem no Twitter e Facebook":"La llegada del papa no repercute bien en Twitter y en Facebook","01/07/2013 – FOLHA":"01/07/2013 – FOLHA","Em 17 dias, rede social registra 3,3 milhões de citações a protestos":"En 17 días, la red social registra 3,3 millones de citaciones a las protestas","21/06/2013 – EXAME":"21.06.13 – EXAME","Protestos somam mais de 2 milhões de posts em redes sociais":"Las protestas suman más de 2 millones de posts en las redes sociales","20/06/2013 – R7":"20/06/2013 – R7","Em 24 h, decepção e euforia nas redes sociais por causa dos protestos que tomaram o País":"En 24 hs, decepción y euforia en las redes sociales por las protestas que asolaron el País","18/06/2013 – TERRA":"18/06/2013 – TERRA","Redes sociais contabilizam 79 mi falando sobre os protestos no Brasil":"Las redes sociales contabilizan 79 millones personas hablando de las protestas en Brasil","18/06/2013 – ESTADÃO":"18/06/2013 – ESTADÃO","Pelas redes sociais, 79 milhões de pessoas falando de um tema":"A través de las redes sociales, 79 millones de personas hablan de un mismo tema","18/06/2013 – OLHAR DIGITAL":"18/06/2013 – OLHAR DIGITAL","Protestos no Brasil impactam mais de 79 milhões de internautas":"Protestas en Brasil impactan a más de 79 millones de internautas","17/04/2013 – EXAME":"17.04.13 – EXAME","Facebook tem seu horário nobre nas noites de 5ª feira":"Facebook tiene su horario noble en las noches de jueves","17/04/2013 – PROXXIMA":"17/04/2013 – PROXXIMA","Pesquisa aponta o horário nobre do Facebook no Brasil. Veja qual é o “prime time” da rede social":"Investigación apunta al horario noble de Facebook en Brasil. Vea cuál es el \"prime time\" de la red social","17/04/2013 – ADNEWS":"17/04/2013 – ADNEWS","Infográfico: Os horários nobres do Facebook no Brasil":"Infográfico: Los horarios nobles del Facebook en Brasil","12/03/2013 – PROPMARK":"12/03/2013 – PROPMARK","Scup direciona esforços para marketing de conteúdo":"Scup dirige esfuerzos para el marketing de contenido","19/11/2012 – INFO":"19/11/2012 – INFO","Scup é finalista do prêmio Info Start":"Scup es el finalista del premio Info Start","14/12/2012 – ISTOÉ DINHEIRO":"14/12/2012 – ISTOÉ DINHEIRO","Informações de redes sociais podem ajudar empresas":"Información de redes sociales pueden ayudar las empresas","12/12/2012 – VEJA":"12/12/2012 – VEJA","Tweets sobre vitória do Corinthians alcançam 60 milhões":"Los tweets sobre la victoria de Corinthians alcanzan 60 millones","31/07/2012 – EXAME":"31/07/2012 – EXAME","Usuário do Facebook não escolhe mais dia nem hora":"Los usuarios de Facebook no eligen más el día ni la hora","Conheça o Scup":"Conozca Scup","Venha se juntar à nossa equipe":"Únase a nuestro equipo","Quer fazer parte de um time plural, competente e incansável? Aqui você conhece nossa equipe, sabe mais sobre a nossa cultura e encontra as vagas abertas em diversas áreas no Scup.":"¿Quieres ser parte de un equipo plural, competente e incansable? Aquí usted conoce a nuestro equipo, sabe más acerca de nuestra cultura y encontra las ofertas de trabajo en diversas áreas en Scup.","Somos uma equipe que valoriza a alta performance, a liberdade e a diversidade. Conheça as pessoas por trás das cortinas!":"Somos un equipo que valora el alto rendimiento, la libertad y la diversidad. ¡Conozca las personas detrás de las cortinas!","Leia mais":"Lea más","Acreditamos que uma empresa pode e deve ter uma causa. Entenda as crenças e convicções que baseiam nossa maneira de ser.":"Creemos que una empresa puede y debe tener una causa. Entender las creencias y convicciones que basan nuestra forma de ser.","Veja nossas vagas e faça sua candidatura":"Vea nuestras vacantes y haga su aplicación","Código":"Código","Vaga":"Vacante","Local":"Lugar","Aberta em":"Abierta en","Executivo de Vendas":"Ejecutivo de ventas","São Paulo / SP / BR":"Sao Paulo / SP / BR","15/01/2014":"15/01/2014","Scup":"Scup","Treinamentos":"Capacitaciones","Social":"Social","Facebook":"Facebook","Twitter":"Twitter","Linkedin":"Linkedin","Google+":"Google+","Ou ligue para":"O llame al","(11) 3509-1267":"+55 11 3509-1267","Seu e-mail foi incluído em nossa Newsletter com sucesso.":"Su correo electrónico fue incluido en nuestro Newsletter con éxito.","Receba nossa newsletter":"Reciba nuestro newsletter","Digite seu e-mail":"Ingrese a su correo electrónico","Copyright &copy; %s &ndash; Scup &ndash; Todos os direitos reservados":"Copyright &copy; %s &ndash; Scup &ndash; Reservados todos los derechos","Termos e condições de uso":"Términos y condiciones de uso","Política de privacidade":"Política de privacidad","Lançado em 2009, o Scup foi criado com um grande objetivo: ajudar empresas e agências a trabalhar de forma eficiente com redes sociais. A ferramenta permite que os usuários saibam efetivamente tudo que é falado sobre marcas e empresas na web, identifiquem o impacto de conversas on-line, interajam nas redes sociais, gerenciem informações e produzam análises.":"Lanzado en 2009, Scup fue creado con un gran objetivo: ayudar a las empresas y organismos para trabajar eficazmente con las redes sociales. La herramienta permite a los usuarios realmente saber todo lo que se habló de marcas y empresas en la web, identificar el impacto de las conversaciones en línea, interactuar en las redes sociales, gestionar la información y producen análisis.","O Scup reúne num só lugar as funcionalidades necessárias para você monitorar as redes sociais, fazer SAC 2.0, gerenciais perfis, produzir relatórios – e muito mais.":"Scup reúne en un solo lugar las características necesarias para monitorizar las redes sociales, haciendo SAC 2.0, gestión de los perfiles, elaborar informes - y mucho más.","Quem somos":"Quiénes somos","Nosso produto":"Nuestro producto","Lançado em 2009, o Scup foi criado com um grande objetivo: ajudar empresas e agências a trabalhar de forma eficiente com redes sociais. A ferramenta permite que os usuários saibam efetivamente tudo que é falado sobre marcas e empresas na web, identifiquem o impacto de conversas on-line, interajam nas redes sociais, gerenciem informações e produzam análises. O Scup atua em quatro frentes: Monitoramento, SAC 2.0, CRM Social e Gestão de perfis. Atualmente, o Scup atende mais de 500 clientes de diferentes portes e segmentos. Desde 2012, também oferece conteúdo sobre redes sociais num portal que é referência no mercado, %so Ideas%s.":"Lanzado en 2009, Scup fue creado con un gran objetivo: ayudar a las empresas y organismos para trabajar eficazmente con las redes sociales. La herramienta permite a los usuarios realmente saber todo lo que se habló de marcas y empresas en la web, identificar el impacto de las conversaciones en línea, interactuar en las redes sociales, gestionar la información y producen análisis. Scup opera en cuatro áreas: Monitoreo, SAC 2.0, Social CRM y gestión de perfiles. Actualmente, Scup sirve a más de 500 clientes de diferentes tamaños y sectores. Desde 2012, también ofrece contenido en un portal de red social que es un referente en el mercado, %so Ideas%s","A ferramenta de trabalho líder para monitoramento, atendimento e gestão de perfis nas redes sociais.":"La herramienta líder de trabajo para el monetoreo, servicio al cliente y gestión de perfiles en las redes sociales.","Monitoramento":"Monitoreo","17 redes sociais monitoradas":"17 redes sociales monitoreados","Classificação de posts por tipo e sentimento":"Clasificación por tipo de mensajes y sentimientosa","Diagnóstico de presença on-line":"Presencia en línea de diagnóstico","Acompanhamento de conversas e reclamações":"Seguimiento de las conversaciones y quejas","Comparação com concorrentes":"Comparación con los competidores","SAC 2.0":"Servicio al Cliente 2.0","Criação e distribuição de tickets por colaborador":"Creación y distribución de tickets por empleado","Gestão da equipe de atendimento":"Gestión de Servicios de Equipo","Relatórios sobre a qualidade das interações":"Los informes sobre la calidad de las interacciones","Medição do tempo de resposta (SLA)":"La medición del tiempo de respuesta (SLA)","50 atendentes sem custo adicional":"50 asistentes sin costo adicional","CRM Social":"CRM Social","Unificação dos perfis sociais":"Unificación de los perfiles sociales","Histórico de todas as interações":"Histórico de todas las interacciones","Inserção de informações sobre clientes":"Introducción de la información acerca del cliente","Envio de alertas e classificação de demandas":"Alertas y clasificación de las demandas","Identificação de influenciadores da marca":"La identificación de factores de influencia de la marca","Gestão de perfis":"Perfiles de administración","Publicação, agendamento e aprovação de post":"La publicación, programación y posterior aprobación de post","Melhores horários para compartilhar conteúdo":"Los mejores  para compartir contenido","Análise de performance de perfis e publicações":"Análisis de perfiles de rendimiento y publicaciones","Integração com o Google Analytics":"Integración con Google Analytics","Relatórios sobre o desempenho de perfis":"Presentación de informes sobre perfiles de rendimiento","Diferentemente do senso comum, não existimos para dar lucro. Entendemos que uma empresa pode e deve ter uma causa. Queremos impulsionar as transformações trazidas pelas redes sociais. Acreditamos que esses canais de comunicação tornam as relações entre empresas e consumidores e governantes e cidadãos mais transparentes, justas e horizontais.":"A diferencia de sentido común, no existimos para obtener beneficios. Comprendemos que una empresa puede y debe tener una causa. Queremos impulsar las transformaciones efectuadas por las redes sociales. Creemos que estos canales de comunicación son las relaciones entre las empresas y los consumidores y los gobiernos y los ciudadanos más transparentes, justos y horizontales.","A filosofia do Scup":"La filosofía de Scup","Existem empresas que levam esse propósito a sério (poucas, é verdade) e tentam superar o modelo tradicional de organização. Um exemplo disso é o e-commerce de calçados Zappos.com, mundialmente conhecido pelo qualidade de seu atendimento ao consumidor. A missão da Zappos não é vender sapatos, mas “entregar felicidade”. Esse modelo é uma grande inspiração para o nosso jeito de fazer negócios.":"Hay empresas que se toman en serio este propósito (pocas, es cierto), y intentan superar el modelo tradicional de organización. Un ejemplo es el e-commerce de calzado Zappos.com, conocida mundialmente por la calidad de su servicio al cliente. La misión de Zappos no es vender zapatos, pero \"entregar la felicidad\". Este modelo es una gran inspiración para nuestra forma de hacer negocios.","O valor das crenças":"El valor de las creencias","O Scup faz responsabilidade social para “compensar” o mundo corporativo predatório? Não! O Scup entende que ter um impacto positivo na sociedade e tratar bem seus colaboradores não são formas de compensação, mas o motivo de a empresa existir. No mundo atual, as empresas têm de “vender” valores e crenças.":"¿El Scup hace la responsabilidad social para \"compensar\" mundo de la empresa depredadora? ¡No! Scup entiende que tiene un impacto positivo en la sociedad y tratan bien a sus empleados, no son formas de compensación, pero la razón de ser de la empresa. En el mundo actual, las empresas tienen que \"vender\" los valores y creencias.","Os pilares da nossa cultura":"Los pilares de nuestra cultura","Buscamos impulsionar as transformações trazidas pelas redes sociais pelo equilíbrio de três pilares: clientes, resultados e pessoas.":"Buscamos impulsar las transformaciones efectuadas por las redes sociales para el equilibrio de tres pilares: los clientes, los resultados y la gente.","Clientes:  queremos gerar impactos para o cliente ter o melhor uso das redes sociais. A satisfação do cliente não não é um objetivo final, apenas um sinal de que isso está sendo percebido.":"Clientes: queremos tener un impacto para que el cliente tenga el mejor uso de las redes sociales. La satisfacción del cliente no, no es un objetivo final, sólo una señal de que se está percibiendo.","Resultados: buscamos otimizar o trabalho que está sendo feito e a sua sustentabilidade financeira.":"Resultados: buscamos optimizar el trabajo que se está siendo hecho y su sostenibilidad financiera.","Pessoas: valorizamos a autonomia. Ao mesmo tempo em que traz flexibilidade, ela exige do colaborador mais responsabilidade com as entregas do dia a dia - e com os clientes.":"La gente: Valoramos autonomía. Mientras que aporta flexibilidad, se requiere del empleado más responsabilidad con las entregas día a día - y con los clientes.","Modelo de gestão":"Modelo de gestión","Buscamos praticar uma gestão horizontal. Acreditamos na autonomia para atender nossos clientes e otimizar resultados. Entendemos que é mais fácil criar uma organização pautada por políticas, controle e hierarquia. Mas uma empresa baseada na aprendizagem em equipe e na qualidade do diálogo tem um significado maior e sustentável.":"Buscamos a practicar una gestión horizontal. Creemos en la autonomía para servir a nuestros clientes y optimizar los resultados. Entendemos que es más fácil para crear una pauta de las políticas, el control y la jerarquía de la organización. Sin embargo, una empresa basada en el aprendizaje en equipo y la calidad del diálogo se ha incrementado y significado sostenible.","Seja você mesmo":"Sea usted mismo","O Scuper é um profissional ousado, inquieto e multidisciplinar. Em nosso processo de recrutamento, valorizamos pessoas com atitude empreendedora, senso de urgência e conhecimento prático, em vez de diplomas e títulos.":"El Scuper es un profesional audaz, inquieto y multidisciplinar. En nuestro proceso de reclutamiento, valoramos a las personas con actitud emprendedora, sentido de urgencia y conocimiento práctico en lugar de los títulos y grados.","No Scup, respeitamos e estimulamos a diversidade e individualidade dos colaboradores. Nosso ambiente é aberto para que cada um seja autêntico e compartilhe suas ideias e opiniões livremente.":"En Scup, respetamos y fomentamos a la diversidad y la individualidad de los empleados. Nuestro medio ambiente está abierto para todo el mundo para que sea auténtico y comparta sus ideas y opiniones libremente.","Trabalhe com a gente":"Trabaje con nosotros","A ferramenta líder para trabalhar nas redes sociais":"La herramienta principal para trabajar en las redes sociales","Monitoramento, SAC 2.0, CRM Social e gestão de perfis em um só lugar":"Monitoreo, Servicio al Cliente 2.0, CRM social y gestión de perfiles en un único lugar","“O Scup nos dá a segurança de que tudo que está sendo falado sobre o Bradesco nas mídias sociais é capturado”":"“Scup nos brinda la seguridad de que se captura todo lo que se está hablando sobre Bradesco en las redes sociales”.","Marcelo Salgado <span>gerente de redes sociais do banco Bradesco</span>":"Marcelo Salgado <span>gerente de redes sociales del banco Bradesco</span>","“Extraímos insights que podem validar sentimentos que temos em relação a alguma ação. A ferramenta foi a melhor escolha”":"“Extraemos ideas que pueden validar los sentimientos que tenemos en relación con alguna acción. La herramienta fue la mejor elección.”","Douglas Costa <span>coordenador de mídias sociais da Netshoes</span>":"Douglas Costa <span>coordinador de redes sociales de Netshoes</span>","“Graças ao Scup, podemos gastar menos tempo com atividades operacionais e mais tempo realmente pensando nas marcas que monitoramos”":"\"Gracias a Scup, podemos dedicar menos tiempo a las actividades operacionales y más tiempo realmente piensando en las marcas que monitoreamos\"","Daniele Dias <span>gerente de Business Intelligence da Riot</span>":"Daniele Dias <span> Administrador de Business Intelligence Riot </ span>","“Tentamos usar algumas ferramentas gratuitas, mas os resultados não eram apresentados de forma relevante para tirarmos conclusões”":"“Intentamos usar algunas herramientas gratuitas, pero los resultados no se presentaban de forma relevante para que pudiéramos sacar conclusiones”","Fernando Kanarski <span>coordenador de Novas Mídias da HouseCricket</span>":"Fernando Kanarski <span>coordinador de Nuevos Medios de HouseCricket</span>","“Mais que fazer gestão de reputação, o monitoramento nos ajuda a tirar insumos das redes sociais que trazem benefícios reais para os nossos clientes”":"“Más que realizar una gestión de reputación, el monitoreo nos ayuda a sacar insumos de las redes sociales que traen beneficios reales para nuestros clientes”","William Malfatti <span>diretor de marketing e relações do Grupo Fleury</span>":"William Malfatti <span>director de marketing y relaciones del Grupo Fleury</span>","“Conseguimos uma interação rápida com as pessoas que se relacionam com nossa marca e agilidade em situações de crise”":"“Logramos una interacción rápida con las personas que se relacionan con nuestra marca y agilidad en situaciones de crisis”","Augusto Coelho <span>analista de marketing da Unimed Fortaleza</span>":"Augusto Coelho <span>analista de marketing de Unimed Fortaleza</span>","“O Scup nos ofereceu uma plataforma organizada, rica e, ao mesmo tempo, acessível e fácil de usar”":"“Scup nos ofreció una plataforma organizada, rica y, a la vez, accesible y fácil de usar”","Vivian Teixeira <span>analista de redes sociais do Mater Dei</span>":"Vivian Teixeira <span>analista de redes sociales de Mater Dei</span>","Conheça nossos cases":"Conozca a nuestros casos","A confiança de mais de":"La confianza de más de","35.000":"35000","Profissionais cadastrados":"Profesionales registrados","Empresas no mundo":"Empresas en el mundo","Monitoramento estratégico":"Monitoreo estratégico","Acompanhe o que falam da sua marca e de outros temas em 16 redes sociais, identifique oportunidades e gere novos negócios.":"Sepa lo que dicen de su marca y de otros temas en 16 redes sociales, identifique las oportunidades y genere nuevos negocios.","SAC 2.0 eficiente":"Servicio al Cliente 2.0 eficiente","Responda dúvidas e reclamações de forma controlada, organize sua operação de atendimento e evite crises.":"Responda las dudas y los reclamos de manera controlada, organice su operación de atención y evite crisis.","CRM Social integrado":"CRM Social integrado","Armazene o histórico de interações com seu público, unifique os perfis de clientes e identifique influenciadores.":"Almacene el historial de las interacciones con su público, unifique los perfiles de clientes e identifique los influenciadores.","Gestão de perfis inteligente":"Gestión de perfiles inteligentes","Gerencie páginas e perfis sociais, faça postagens e acompanhe quais publicações geram mais conversões.":"Administre páginas y perfiles sociales, haga publicaciones y siga las publicaciones que generan más cambios.","Conheça mais sobre o Scup":"Conozca más de Scup","Benefícios do Scup":"Beneficios de Scup","Identifique conversas relevantes":"Identifique las conversaciones relevantes","Faça buscas altamente precisas para capturar e isolar menções. Nosso sistema de construção de buscas dá um retrato nítido do seu monitoramento.":"Realice búsquedas altamente precisas para capturar y aislar menciones. Nuestro sistema de construcción de búsquedas brinda un retrato nítido de su monitoreo.","Reduza o tempo de resposta":"Reduzca el tiempo de respuesta","Classifique e distribua suas menções, aumentando a agilidade, eficiência e organização de sua operação de atendimento nas redes sociais.":"Clasifique y distribuya sus menciones, aumentando la agilidad, la eficiencia y la organización de su operación de atención en las redes sociales.","Automatize e controle 80% dos processos":"Automatice y controle el 80% de los procesos","O sistema de regras do Scup permite a classificação de menções e o envio de alertas automaticamente. Assim sobra mais tempo para tarefas importantes.":"El sistema de reglas de Scup permite la clasificación de menciones y el envío de alertas, automáticamente. De esta manera, hay más tiempo para las tareas importantes.","Relacione-se com escala e segurança":"Relaciónese con la escala y la seguridad","Centralize a publicação e gestão de diferentes páginas e perfis, controlando níveis de acesso de múltiplos clientes e colaboradores.":"Centralice la publicación y la gestión de diferentes página y perfiles, controlando los niveles de acceso de múltiples clientes y empleados.","Obtenha insights em tempo real":"Obtenga ideas en tiempo real","Filtre e cruze dados a qualquer momento sem precisar fazer um planejamento prévio nem esperar para obter o resultado de suas análises.":"Filtre y cruce datos en cualquier momento, sin que sea necesario una planificación previa ni esperar a que se obtenga resultado de sus análisis.","Relatórios personalizados":"Informes personalizados","Exporte dados e produza análises customizadas, além dos relatórios completos ofereceidos pela ferramenta.":"Exporte los datos y produzca un análisis personalizado, además de informes completos ofrecidos por la herramienta.","Conheça mais benefícios do Scup":"Conozca más beneficios de Scup","Aprenda sobre redes sociais no %sScup Ideas%s":"Aprenda sobre las redes sociales en %sScup Ideas%s","Nosso espaço de conteúdo reúne uma série de ebooks, análises, vídeos e estudos exclusivos para você se tornar um expert em mídias digitais.":"Nuestro espacio de contenido reúne una serie de ebooks, análisis, videos y estudios exclusivos para que usted se convierta en un experto en medios digitales.","Está esperando o quê?":"¿Qué estás esperando?","Demonstração comercial":"Demostración comercial","Planos e Preços":"Planes y precios","Temos planos que se adequam às necessidades de pequenas, médias e grandes empresas e agências. Faça a sua escolha.":"Tenemos planes que se adaptan a las necesidades de las pequeñas, medianas y grandes empresas y agencias. Haga su elección.","Light":"Light","R$ 360":"R$ 360","/mês":"/mes","Ideal para pequenas empresas iniciantes na gestão de redes sociais":"Ideal para pequeñas startups en la gestión de las redes sociales","1.500":"1.500","itens coletados":"artículos recogidos","30 mil":"30.000","fãs e seguidores":"fans y seguidores","Quero este plano":"Quiero este plan","Básico":"Básico","R$ 750":"R$ 750","Ideal para pequenas e médias empresas com experiência em redes sociais":"Ideal para pequeñas y medianas empresas con experiencia en redes sociales","5 mil":"5.000","75 mil":"75.000","Pleno":"Pleno","R$ 1500":"R$ 1500","Ideal para grandes empresas que gerenciam grandes perfis sociais":"Ideal para las grandes empresas que manejan grandes perfiles sociales","15 mil":"15.000","300 mil":"300.000","Planos maiores":"Planes más grandes","Temos outros planos com mais capacidade, adaptados para operações de maior porte.":"Tenemos otros planes con más capacidad, adaptado para las operaciones más grandes.","Tem alguma pergunta?":"¿Desea preguntar algo?","Em caso de dúvidas, converse com a nossa equipe de negócios. Estamos prontos para atendê-lo.":"En el caso de dudas, charle con nuestro equipo de negocios. Estamos a su disposición.","O que você ganha ao contratar um plano do Scup?":"¿Qué gana usted al contratar un plan de Scup?","Monitoramento de 17 redes":"Monitoreo de 17 redes","Classificação de menções":"Clasificación de las referencias","Análises e relatórios completos":"Análisis e informes completos","Gestão de páginas e perfis":"Gestión de páginas y perfiles","Agendamento e aprovação":"Planificación y aprobación","Encurtador de links ‘scup.it’":"Acortador de enlaces ‘scup.it’","Suporte por e-mail":"Soporte por correo electrónico","Suporte por telefone":"Soporte por teléfono","Usuários ilimitados":"Usuarios ilimitados","Monitoramentos ilimitados":"Monitoreo ilimitado","Pagamento por boleto bancário":"Pago con boleto bancario","Pagamento por cartão de crédito":"Pago con tarjeta de crédito","Acesso aos conteúdos exclusivos do %sScup Ideas%s":"Acceso a contenidos exclusivos de %sScup Ideas%s","Todas as %sdemais funcionalidades%s":"Todas las %sdemás funcionalidades%s","Não aplicável ao plano Light.":"No aplicable al plan Light.","No plano Light, limitado a 2 monitoramentos e 2 usuários.":"El plan Light está limitado a 2 monitoreos y 2 usuarios.","Dúvidas Frequentes":"Dudas frecuentes","O que é um item?":"¿Qué es un ítem?","R:":"R:","Um item monitorado é o resultado que uma busca traz.":"Un ítem monitoreado es el resultado de una búsqueda.","O que são fãs e seguidores?":"¿Qué son fanáticos y seguidores?","Fãs e seguidores são usuários que acompanham uma página ou perfil em uma rede social. Esse índice não impacta os monitoramentos criados na ferramenta.":"Fanáticos y seguidores son los usuarios que siguen una página o un perfil en una red social. Ese índice no impacta en los monitoreos creados en la herramienta.","Posso mudar o tamanho do meu plano?":"¿Puedo cambiar el tamaño de mi plan?","Basta entrar em contato com a gente por %seste formulário%s ou pelo número (011) %s.":"Con solo ponerse en contacto con nosotros a través de %seste formulario%s o por el teléfono al +55 11 %s.","Quem usa o Scup?":"¿Quién usa Scup?","John Doe":"John Doe","“Mensuramos o resultado de nosso trabalho nas redes sociais com maior eficiência graças ao Scup”":"\"Medimos el resultado de nuestro trabajo en las redes sociales con mayor eficiencia gracias a Scup\"","Juliana Costa":"Juliana Costa","Analista de Redes Sociais, Greenpeace Brasil":"Analista de Redes Sociales, Greenpeace Brasil","“Extraímos do Scup insights que podem validar sentimentos que temos em relação a alguma ação de marketing”":"\"Extraemos de Scup ideas que pueden validar sentimientos que tenemos en relación con alguna acción de marketing\".","Douglas Costa":"Douglas Costa","Coordenador de Redes Sociais, Netshoes":"Coordinador de Redes Sociales, Netshoes","“O Scup nos ajuda a conquistar novos clientes”":"\"Scup nos ayuda a conquistar nuevos clientes\"","Fernando Kanarski":"Fernando Kanarski","Coordenador de Novas Mídias, HouseCricket":"Coordinador de Nuevos Medios, HouseCricket","Chegou a hora de você se tornar um profissional mais completo! Conheça as funcionalidades da ferramenta com nossos treinamentos e prepare-se para fazer a diferença no mercado.":"¡Llegó la hora de que te conviertas en un profesional más completo! Conozca las funcionalidades de la herramienta con nuestros entrenamientos y prepárate para hacer la diferencia en el mercado.","Aprenda a trabalhar nas redes sociais com o Scup":"Aprenda a trabajar en las redes sociales con Scup","Regras":"Reglas","Monitoramento de redes sociais":"Monitoreo de redes sociales","Para começar":"Para comenzar","Conceitos básicos sobre monitoramento e métricas":"Conceptos básicos del monitoreo y métricas","Monitorando":"Monitoreando","Os primeiros passos para criar um monitoramento":"Los primeros pasos para crear un monitoreo","Mão na massa":"Manos en la masa","Como monitorar as redes sociais com o Scup":"Cómo monitorear las redes sociales con Scup","Classificando dados":"Clasificando datos","Como classificar as menções monitoradas":"Cómo clasificar las menciones monitoreadas","Processos":"Procesos","Como criar regras para automatizar seu monitoramento":"Cómo crear reglas para automatizar su monitoreo","Análise":"Análisis","Como obter relatórios estratégicos":"Cómo obtener informes estratégicos","Exercícios":"Ejercicios","Teste seus conhecimentos sobre monitoramento":"Pruebe sus conocimientos sobre el monitoreo","Inscreva-se em nosso treinamento on-line":"Inscríbase en nuestra capacitación en línea","Assista ao vídeo completo":"Vea al video completo","Acesse o slide":"Acceda el slide","Leitura complementar":"Lectura complementaria","Glossário de monitoramento de mídias sociais":"Glosario de monitoreo de medios sociales","Sete perguntas sobre diagnóstico de marca":"Siete preguntas sobre diagnóstico de marca","Qual é o perfil da equipe de monitoramento de mídias sociais?":"¿Cuál es el perfil del equipo de monitoreo de los medios sociales?","Entrevista com Charlene Li sobre monitoramento e métricas":"Nota con Charlene Li sobre el monitoreo y las métricas","Quem é quem na equipe de mídias sociais dos sonhos?":"¿Quién es quién en el equipo de medios sociales soñado?","SAC 2.0: atendimento ao cliente nas redes sociais":"Servicio al Cliente 2.0: atención al cliente en las redes sociales","Como iniciar uma operação de atendimento":"Cómo empezar una operación de atención","Visão geral":"Visión general","Os principais recursos do Scup para fazer SAC 2.0":"Principales recursos de Scup para hacer Servicio al Cliente 2.0","Configurando o horário de atendimento da sua operação":"Configurando el horario de atención de su operación","Interagindo":"Interactuando","Conhecendo os tipos de resposta de um ticket":"Conociendo los tipos de respuesta de un ticket","Tirando uma menção indesejada de um ticket":"Retirando una referencia indeseada de un ticket","Teste seus conhecimentos sobre o módulo de SAC 2.0":"Pruebe sus conocimientos del módulo Servicio al Cliente 2.0","Os segredos do gerente de SAC 2.0 mais famoso dos EUA":"Los secretos del gerente de Servicio al Cliente 2.0 más exitoso de los EE. UU.","Twitter: um canal de reclamação?":"Twitter: ¿un canal de reclamos?","Que resultados podem ser extraídos do SAC 2.0?":"¿Qué resultados pueden extraerse de Servicio al Cliente 2.0?","O “mundo ideal” do SAC 2.0: existe operação perfeita?":"El \"mundo ideal\" de Servicio al Cliente 2.0: ¿existe la operación perfecta?","Como praticar um SAC 2.0 valorizado pelo público?":"¿Cómo practicar un Servicio al Cliente 2.0 valorado por el público?","Quais são os desafios do SAC 2.0 nas empresas?":"¿Cuáles son los desafíos de Servicio al Cliente 2.0 en las empresas?","Regras: automatizando seu monitoramento":"Reglas: automatizando su monitoreo","Entenda o que são regras":"Entienda lo que son las reglas","Como criar regras que facilitam seu trabalho":"Cómo crear reglas que faciliten su trabajo","Como eliminar itens indesejados nas buscas de Facebook":"Cómo eliminar los ítems indeseados en las búsquedas de Facebook","Aprofundando":"Profundizando","Condições de uma regra":"Condiciones de una regla","Regras “com” e “sem” expressão exata":"Reglas \"con\" y \"sin\" expresión exacta","Dicas e truques":"Consejos y trucos","Porcentagem, amostragem, sentimento automático e mais":"Porcentaje, muestreo, sentimiento automático y más","O papel da análise de sentimento":"El papel del análisis de sentimiento","Analisando os dados do monitoramento":"Analizando los datos del monitoreo","As funções do monitoramento":"Las funciones del monitoreo","Gerindo um projeto de mídias sociais":"Administrando un proyecto de medios sociales","A carreira de analista de mídias sociais":"La carrera de analista de medios sociales","Generalistas versus especialistas":"Generalistas versus especialistas","Precisa de suporte?":"¿Necesita soporte?","Tire dúvidas técnicas na nossa <a href=\"http://support.scup.com/\" target=\"_blank\">Central de Ajuda</a>.":"Sáquese las dudas técnicas en nuestra <a href=\"http://support.scup.com/\" target=\"_blank\">Central de Ayuda</a>.","Quer aprender mais?":"¿Desea aprender más?","Saiba mais sobre redes sociais no <a href=\"http://ideas.scup.com/\" target=\"_blank\">Scup Ideas</a>.":"Sepa más sobre las redes sociales en <a href=\"http://ideas.scup.com/\" target=\"_blank\">Scup Ideas</a>.","Veja resultados alcançados por nossos clientes em <a href=\"http://www.scup.com/pt/cases/\">Cases</a>.":"Vea los resultados logrados por nuestros clientes en <a href=\"http://www.scup.com/pt/cases/\">Cases</a>.","Ferramenta líder no Brasil para trabalhar com redes sociais, o Scup ajuda empresas e agências a fazer monitoramento, SAC 2.0, CRM Social e gestão de perfis.":"Principal herramienta en Brasil para trabajar con las redes sociales, el Scup ayuda a las empresas y las agencias a realizan el monitoreo, SAC 2.0, Social CRM y gestión de perfiles.","O que é o Scup?":"¿Qué es Scup?","SAC 2.0 e CRM Social":"Servicio al Cliente 2.0 y CRM social","Enfrente os desafios do mundo das redes sociais com o Scup":"Enfrente los desafíos del mundo de las redes sociales con Scup","Nas redes sociais, existem opiniões, mensagens e conversas sobre seu negócio que precisam ser ouvidas, analisadas e respondidas.":"En las redes sociales, existen opiniones, mensajes y conversaciones sobre su negocio que necesitan ser oídas, analizadas y contestadas.","Nós aqui do Scup sabemos como esse mundo pode ser difícil! Por isso, desenvolvemos uma ferramenta que coleta as conversas que acontecem nas redes sociais em tempo real, armazena as informações e permite sua análise numa interface simples e intuitiva.":"¡Nosotros, aquí en Scup, sabemos que ese mundo puede ser difícil! Por eso, desarrollamos una herramienta que recolecta las conversaciones que se dan en las redes sociales en tiempo real, almacena la información y permite su análisis en una interfaz simple e intuitiva.","O Scup deixa seu dia a dia mais eficiente. É possível automatizar diversas ações do trabalho de  monitoramento e relacionamento nas redes sociais. Assim, dá para aproveitar melhor o tempo!":"Scup hace que su día a día sea más eficiente. Es posible automatizar distintas acciones del trabajo de monitoreo y relación en las redes sociales. ¡Así, se puede aprovechar más el tiempo!","Por que escolher o Scup?":"¿Por qué elegir Scup?","Tudo em um só lugar":"Todo en un solo lugar","Qualidade de dados":"Calidad de datos","Confiabilidade":"Confiabilidad","Transparência":"Transparencia","Eficiência operacional":"Eficiencia operativa","Líder de mercado":"Líder de mercado","Área de Desenvolvimento de Clientes":"Área de desarrollo de clientes","Suporte ágil e acessível":"Soporte ágil y accesible","O Scup apresenta informações estratégicas para você medir os resultados de suas iniciativas nas redes sociais e tomar decisões sem medo.":"Scup presenta información estratégica para que usted mida los resultados de sus iniciativas en las redes sociales y tome decisiones sin miedo.","Monitore o que falam da sua marca no Facebook, Twitter, Google+ e mais 13 serviços sociais em tempo real. Alguns segundos após a criação do monitoramento, já é possível identificar os assuntos comentados sobre a sua empresa.":"Monitoree lo que dicen de su marca en Facebook, Twitter, Google+ y más 13 servicios en medios sociales en tiempo real. Algunos segundos después de la creación del monitoreo, ya es posible identificar los temas comentados sobre su empresa.","Compare a saúde da sua marca com a dos seus concorrentes, conhecendo a frequência de citações e as críticas/elogios feitos a ela em relação ao resto do mercado.":"Compare el estado de su marca con la de sus competidores, conociendo la frecuencia de los comentarios y de las críticas/elogios realizados hacia ella en relación con el resto del mercado.","Acesse os melhores dados para descobrir as necessidades das pessoas. Sabendo o que o seu público quer, é muito mais fácil fazer campanhas, realizar vendas, aprimorar seu produto ou serviço, produzir pesquisas e encontrar oportunidades de novos negócios.":"Acceda a los mejores datos para descubrir las necesidades de las personas. Al saber lo que su público desea, es mucho más fácil realizar campañas, ventas, mejorar su producto o servicio, producir investigaciones y encontrar oportunidades de nuevos negocios.","Saiba quem são os influenciadores da sua marca: as pessoas que mais falam da sua empresa, os conteúdos que elas compartilham, seu número de seguidores e onde estão localizadas. Entre outras vantagens, conhecer seus influenciadores permite que você evite crises.":"Sepa quienes son los influenciadores de su marca: las personas que más hablan de su empresa, los contenidos que ellas comparten, su número de seguidores y dónde están ubicadas. Entre otras ventajas, conocer sus influenciadores le permite evitar crisis.","Descubra em qual mídia social mais se fala da sua marca. Assim, dá para decidir em que lugar você deve concentrar seus esforços de marketing e comunicação digital.":"Descubra en qué medio social se habla más sobre su marca. Así, se puede decidir en qué lugar usted debe concentrar sus esfuerzos de marketing y comunicación digital.","Tenha uma visão clara e objetiva do seu monitoramento em gráficos detalhados produzidos automaticamente pela ferramenta.":"Tenga una visión clara y objetiva de su monitoreo en gráficos detallados producidos automáticamente por la herramienta.","SAC 2.0 e CRM Social integrados":"Servicio al Cliente 2.0 y CRM Social integrados","O Scup entrega os melhores dados para você interagir com consumidores, não ficar mal visto e encontrar novas oportunidades de negócio.":"Scup entrega los mejores datos para que usted interactúe con los consumidores, no sea mal visto y encuentre nuevas oportunidades de negocios.","Responda a dúvidas e reclamações dos seus clientes em tempo real. Você pode atendê-los sem sair da plataforma, de forma centralizada e segura.":"Conteste las dudas y los reclamos de sus clientes en tiempo real. Usted puede atenderlos sin salir de la plataforma, de manera centralizada y segura.","Mensure a qualidade do atendimento da sua equipe de SAC nas redes sociais. Nossos robustos relatórios de interação mostram o número de atendimentos feitos nas redes sociais num determinado período, o tempo médio de resposta às dúvidas e reclamações dos seus clientes e a quantidade de menções classificadas.":"Mida la calidad de la atención de su equipo de Servicio al Cliente en las redes sociales. Nuestros informes sólidos de interacción muestran el número de atenciones realizadas en las redes sociales en un determinado período, el tiempo promedio de respuesta, las dudas y los reclamos de sus clientes y la cantidad de referencias clasificadas.","Saiba quem são os detratores da sua marca, identifique situações críticas e faça a gestão de crises. Conheça também os advogados da sua marca e interaja com eles, fidelizando mais clientes e estreitando o relacionamento com sua base.":"Sepa quiénes son los detractores de su marca, identifique las situaciones críticas y gestione las crisis. Conozca, también, los influenciadores positivos de su marca e interactúe con ellos, fidelizando más clientes y estrechando la relación con su base.","Integre informações das redes sociais com bases de e-mail.":"Integre la información de las redes sociales con bases de correo electrónico.","Agrupe as dúvidas e reclamações por tipo de solicitação e sentimento (positivas, negativas, neutras ou mistas). Descubra também quais produtos, serviços e processos da sua empresa podem evoluir.":"Agrupe las dudas y los reclamos por tipo de solicitud y sentimiento (positivos, negativos, neutros o mixtos). Descubra, también, qué productos, servicios y procesos de su empresa pueden evolucionar.","Automatize a classificação das menções à sua marca. O Scup possui uma funcionalidade que permite automatizar em até 80% o trabalho de classificação das postagens feitas nas redes sociais sobre sua empresa. Em seguida, é só visualizar os relatórios feitos pelo Scup – ou exportar os dados brutos – e tirar suas conclusões.":"Automatice la clasificación de las menciones de su marca. Scup posee una funcionalidad que permite automatizar, en hasta un 80%, el trabajo de clasificación de las publicaciones realizadas en las redes sociales sobre su empresa. Luego, solo debe visualizar los informes realizados por Scup, o exportar los datos brutos, y sacar sus conclusiones.","Saiba qual é o alcance das suas mensagens nas redes sociais com relatórios prontos, que mostram o potencial de pessoas impactadas pelo que falam da sua empresa.":"Sepa cuál es el alcance de sus mensajes en las redes sociales con informes listos, que muestran el potencial de personas impactadas por lo que hablan de su empresa.","O Scup permite o gerenciamento de diferentes perfis com segurança e traz insights sobre suas publicações":"Scup le permite la gestión de diferentes perfiles con seguridad y aporta información sobre sus publicaciones","Publique e agende fotos e vídeos em várias redes sociais. O Scup permite a classificação das suas publicações (por tipo ou campanha) e revela quais foram mais curtidas, compartilhadas e comentadas.":"Publique y agende fotos y videos en varias redes sociales. Scup permite la clasificación de sus publicaciones (por tipo o campaña) y revela cuáles fueron las más vistas, compartidas y comentadas.","Agende fotos e textos e receba recomendações sobre a quantidade de vezes que você deve publicar ao longo do dia, os melhores horários para lançar seus conteúdos e os formatos que fazem mais sucesso.":"Agende fotos y textos, y reciba recomendaciones sobre la cantidad de veces que usted debe publicar a lo largo del día, los mejores horarios para lanzar sus contenidos y los formatos que tienen más éxito.","Compare suas páginas e perfis com as dos seus concorrentes.":"Compare sus páginas y perfiles con las de sus competidores.","Saiba quantas visitas e clientes as suas publicações geram. Por meio de uma integração com o Google Analytics, o Scup mostra os dados de que você precisa para fazer seus investimentos da melhor maneira.":"Sepa cuántas visitas y clientes generan sus publicaciones. Por medio de una integración con Google Analytics, Scup muestra los datos que usted precisa para invertir de la mejor manera.","Descubra o alcance das suas mensagens e os temas mais comentados.":"Descubra el alcance de sus mensajes y los temas más comentados.","Saiba os melhores horários e formatos para compartilhar seu conteúdo através de análises automáticas da ferramenta.":"Sepa los mejores horarios y formatos para compartir su contenido a través del análisis automático de la herramienta.","Faça campanhas segmentadas, direcionando suas postagens em sete opções: gênero, status de relacionamento, grau de escolaridade, interesses, idade, localização e idioma.":"Haga campañas segmentadas, dirigiendo sus publicaciones en siete opciones: género, estado de relación, grado de escolaridad, interés, edad, ubicación e idioma.","Página não encontrada":"Página no encontrada","A página que você procurava não existe, você pode ter digitado um endereço incorreto, ou o conteúdo foi removido.":"La página que buscas no existe, puedes haber digitado una dirección incompleta, ó el contenido removido.","Página não encontrada :(":"Página no encontrada :(","Voltar para a página inicial":"Volver a la página inicial","Uma equipe jovem e ávida por resultados relevantes em redes sociais e tecnologia.":"Un equipo joven y con ganas para resultados relevantes en las redes sociales y la tecnología.","Uma equipe jovem, residente em São Paulo, e ávida por resultados relevantes em redes sociais e tecnologia.":"Un equipo joven, que viven en Sao Paulo, y con ganas para resultados relevantes en las redes sociales y la tecnología.","Nosso time é formado por pessoas jovens e multidisciplinares. Profissionais de Marketing, Jornalismo, Ciências da Computação, Relações Públicas, Administração, cheios de vontade para criar soluções que possam auxiliar o trabalho com redes sociais no dia a dia.":"Nuestro equipo está formado por gente joven y multidisciplinarios. Profesionales de Marketing, Periodismo, Ciencias de la Computación, Relaciones Públicas, Administración, llenos de deseo de crear soluciones que puedan ayudar al trabajo con las redes sociales a diario.","Novos negócios":"Nuevos negocios","Gustavo Zaiantchick":"Gustavo Zaiantchick","O Gu é quem pensa no Scup como um negócio. Adora tecnologia, cães, música, empreendedorismo e a natureza. Curte triathlon, e suas grandes qualidades são paciência e determinação, além do carisma.":"Gustavo es quien piensa en Scup como un negocio. Ama la tecnología, los perros, la música, el espíritu emprendedor y la naturaleza. Le gusta el triatlón y sus grandes virtudes son la paciencia y la determinación, además del carisma.","Alexandra Avelar":"Alexandra Avelar","A Alê é a responsável por manter toda equipe comercial nos eixos. Nascida em Belzont, criada em Curitiba, apaixonada por Londres e agora trabalhando em São Paulo, trouxe para o Scup todo esse conhecimento de diferentes culturas. É detalhista, observadora e famosa por possuir memória de dois elefantes. Consegue fazer dez coisas ao mesmo tempo (enquanto resolve outras dez). Ex-ginasta, ex-paraquedista, ex-nadadora e ex-praticante de outros esportes radicais, hoje já fica cansada o suficiente só de tirar fotos das corridas de rua de que o marido participa.":"Alexandra es la responsable de mantener todo el equipo comercial en eje. Nació en Belzont (Belo Horizonte-Minas Gerais) , fue criada en Curitiba, le apasiona Londres y ahora, trabajando en São Paulo, trajo a Scup todo ese conocimiento de distintas culturas. Es detallista, observadora y famosa por tener memoria de dos elefantes. Logra realizar diez cosas a la vez (mientras resuelve otras diez). Ex-gimnasta, ex-paracaidista, ex-nadadora y ex-practicante de otros deportes radicales, hoy está lo suficientemente cansada solo de sacar fotos de las competiciones de calle de las que su marido participa.","Bárbara Chaves":"Bárbara Chaves","Extremamente comunicativa, é um dos pilares da equipe de novos negócios. Veio para o Scup ajudar a linha de frente a conquistar novos clientes. Utiliza o poder da fala congelante para explicar tintim por tintim o funcionamento do Scup. Curiosa, adora saber como seus colegas enfrentam os percalços da vida enquanto decide se casa, compra uma bike ou faz um estoque de shakes da herbalife em sua casa. Cliente fiel da Tok&Stok todos os dias volta do almoço com uma lembrancinha para a própria casa, podendo ser uma toalha, uma louça ou um simples Tupperware.":"Extremadamente comunicativa, es una de los pilares del equipo de nuevos negocios. Vino a Scup a ayudar a la línea de frente a conquistar nuevos clientes. Utiliza el poder del habla congelante para explicar, detalladamente, el funcionamiento de Scup. Curiosa, adora saber cómo sus compañeros enfrentan los contratiempos de la vida, mientras decide si se casa, compra una bicicleta o hace estoque de los shakes de Herbalife en su casa. Cliente fiel de Tok&Stok, todos los días vuelve del almuerzo con un recuerdo para su casa, ya sea una toalla, vajilla o un simple taper.","Bruno Vilarino":"Bruno Vilarino","Responsável por ir atrás dos clientes onde eles estiverem, é mais um da equipe de Field Sales. Tem como hábito confundir o próprio carro e tentar abrir a porta do veículo vizinho.  Lutador de Muay Thay, frequentador das rodas de MMA da categoria peso Vento, por vezes vem para o Scup com maquiagem para esconder os olhos roxos. É um pai dedicado e nunca perde uma chance de fazer piada com a cara de alguém. ":"Responsable de la captación de clientes donde estén, es uno más del equipo de Field Sales. Tiene como hábito confundir su propio auto e intenta abrir la puerta del vehículo vecino. Luchador de Muay Thay, frecuentador de las rondas de MMA de la categoría peso Viento, a veces viene a Scup con maquillaje para ocultar los ojos rojos. Es un padre dedicado y jamás se pierde una oportunidad de hacer un chiste con la cara de alguien.","Fernando Nakamura":"Fernando Nakamura","Reforço do Scup para a área de Field Sales. Inteligente e sabido, é uma Wikipedia ambulante para assuntos aleatórios. Tem sempre uma resposta na ponta da língua e começa as suas explicações sempre com um \"É engraçado...\". Acredita que beleza é fundamental e é considerado um Scuper híbrido de MacGyver com Chuck Norris. Sabe, como ninguém, usar o seu carisma e sabedoria para deixar os clientes do Scup felizes e tranquilos. Devora uma caixa de TicTacs em 12 segundos. Já fez bicos como policial, arquiteto, advogado, corredor, lutador e dançarino.":"Refuerzo de Scup para el área de Field Sales. Inteligente y sabelotodo, es una Wikipedia ambulante para diversos asuntos. Siempre tiene una respuesta en la punta de la lengua y comienza sus explicaciones siempre con un \"Es divertido...\". Cree que la belleza es fundamental y es considerado un Scuper híbrido de MacGyver con Chuck Norris. Sabe, como pocos, usar su carisma y sabiduría para dejar a los clientes de Scup felices y tranquilos. Devora una caja de TicTacs en 12 segundos. Ya tuvo trabajos como policía, arquitecto, abogado, corredor, luchador y bailarín.","Marketing":"Marketing","Diego Monteiro":"Diego Monteiro","O Didi é a mente por trás da metodologia do Scup. Possui três principais características: o jeito “Joe Ramone” de andar, o tom de voz de um zen-budista em momento de pós-meditação e as sábias filosofias de boteco que ele ensina a todos os scupers. Mas ele não se resume a isso! Ele também dança samba rock e gafieira, e duvida de tudo o que falam com a expressão “Será?”. Tem um “quê” de autismo.":"Diego es la mente detrás de la metodología de Scup. Tiene tres características principales: la forma de de andar de “Joe Ramone”, el tono de voz de un zen-budista luego de una posmeditación y la sabiduría filosófica de bar que enseña a todos los scupers. ¡Pero él no se resume a eso! También baila samba, rock y gafieira, y duda de todos los que dicen la expresión “¿Será?”. Tiene un “qué” de autismo.","Eduardo Marcondes":"Eduardo Marcondes","A equipe de Marketing nunca mais foi a mesma depois que o sósia do pai do Denis Pimentinha chegou: este fato faz com que todos olhem pra ele com aquele pensamento de \"Eu o conheço de algum lugar...\".  Veio para ajudar a área nas ações digitais e no gerenciamento dos leads do Scup. Oriundo do interior paulista e estudante de Publicidade da ECA, não deixa abalar seu lado angelical mesmo sendo fã de séries de psicopatas. Usa o Facebook em francês, idioma em que é fluente, aumentendo ainda mais a aura de intelectualidade que o cerca.":"El equipo de marketing nunca fue el mismo después de que la sosia del padre Daniel el Travieso llegó: este hecho hace com que todos que miran él con la idea de \"yo te conozco de algún lado ...\". Vino a ayudar a la zona de actuación digitales y gestión de clientes potenciales de Scup. Originario del interior paulista y estudiante de Publicidad de ECA, no deja nada agitar su lado angelical, a pesar de ser un fan de las series de psicópatas. Utiliza Facebook en francés, que él es fluido, aumentendo aún más el aura de la intelectualidad que lo rodea.","Comunicação e conteúdo":"Comunicación y contenido","Eliseu Barreira Junior":"Eliseu Barreira Junior","O Eliseu é responsável pela área de Comunicação e Conteúdo do Scup. Jornalista de formação, já participou da cobertura de fatos históricos, como a Primavera Árabe, e entrevistou personalidades polêmicas, como o pastor Silas Malafaia. Incansável, adora tocar vários projetos ao mesmo tempo. Nas horas vagas, se diverte vendo séries sobre política americana – e é capaz de ficar horas discorrendo a respeito dos desafios do presidente fictício Jed Bartlet, de The West Wing. Metódico, já foi comparado ao personagem Sheldon Cooper (The Big Bang Theory) até por sua mãe. Acha que um pouco de loucura não faz mal a ninguém.":"Eliseu es el responsable del área de Comunicación y Contenido de Scup. Periodista de formación, ya participó de la cobertura de hechos históricos, como la Primavera Árabe, y entrevistó a personalidades polémicas, como el pastor Silas Malafaia. Incansable, le gusta trabajar con muchos proyectos a la vez. En sus horas libres, se divierte viendo series sobre política americana, y es capaz de quedarse horas discutiendo respecto de los desafíos del presidente ficticio Jed Bartlet, de The West Wing. Metódico, ya fue comparado con el personaje Sheldon Cooper (The Big Bang Theory), incluso por su madre. Cree que un poco de locura no le hace mal a nadie.","Claudia Gasparini":"Claudia Gasparini","Era uma vez uma criança que adorava escrever histórias. Um dia ela cresceu e entrou para a equipe de comunicação e conteúdo do Scup. A Claudia está sempre com alguma música na cabeça e é paulistana da gema, meu. Já morou na França, mas nem lá aprendeu a cozinhar. É fã de Calvin & Haroldo, filmes velhos e Nutella.":"Érase una vez una niña a la que le gustaba escribir historias. Un día, ella creció y entró en el equipo de comunicación y contenido de Scup. Claudia siempre tiene alguna canción en la cabeza y es paulistana de la capital, viste. Ya vivió en Francia, pero ni siquiera allá aprendió a cocinar. Es fanática de Calvin & Haroldo, películas viejas y Nutella.","Lucas Moschione":"Lucas Moschione","O Lucas é o personal Austin Powers da área de Conteúdo. Se utiliza de todo o seu \"mojo\" combinado com gírias marotas que por vezes parecem não ornar com a pessoa que é, tá ligado, mano? Apesar de toda malemolência e malandragem, é do tipo romântico e fofo, que leva a namorada para conhecer a Disney. Já foi cover dos Backstreet Boys e centroavante titular do Real Madrid no PES 2010.":"Lucas el es Autin Powers personal del área de Contenido. Utiliza todo su \"mojo\" combinado con jergas divertidas que, a su vez, parece no combinar con la persona que es, ¿atento, muchacho? A pesar de toda la languidez y la astucia, es un tipo romántico y dulce, que lleva a su novia a conocer Disney. Ya fue cover de los Backstreet Boys y delantero titular del Real Madrid en PES 2010.","Thayane Veiga":"Thayane Veiga","Chegou no Scup para somar toda sua beleza e sagacidade à já presente beleza e sagacidade da equipe de conteúdo. Mantém cabelos esvoaçantes como os de um comercial da L'Oréal e utiliza o mesmo esmero do cuidado com os cabelos para cuidar dos conteúdos técnicos do Scup. Não passa um ��nico dia sem acompanhar o blog \"Morri de Sunga Branca\". Prestes a se formar em Relações Públicas, a Thay tem um gosto musical refinado que começa em John Mayer, passa por Molejo e termina em Lelek Lek.":"Llegó a Scup para sumar toda su belleza y sagacidad a la presente belleza y sagacidad del equipo de contenido. Mantiene su pelo volado como los de las publicidades de L'Oréal y utiliza el mismo empeño para el cuidado del pelo como para cuidar de los contenidos técnicos de Scup. No pasa un solo día sin acompañar el blog \"Morri de Sunga Branca\". A punto de graduarse en Relaciones Públicas, Thayane tiene un gusto musical refinado que comienza con John Mayer, pasa por Molejo y finaliza en Lelek Lek.","Operações":"Operaciones","Gabriel Madureira":"Gabriel Madureira","Ruivos dão azar? Não este! O Gabriel organiza todos os processos internos do Scup. É super acelerado e quer tudo para ontem, principalmente quando precisa de algo do Sidão. Apesar da pinta de vilão d'Os Incríveis (inserir o link para o Síndrome), tem um baita coração mole e é super atencioso com todos. Adora jogar tênis e brincar com o Cookie, seu Border Collie. É extremamente organizado e concentrado quando está realizando qualquer tarefa. Sua palavra de ordem é AUTOMATIZAR.":"¿Los pelirrojas traen mala suerte? No esto! El Gabriel organiza todos los procesos internos de Scup. Es súper rápido y quiere todo para ayer, sobre todo cuando se necesita algo de Sidão. A pesar de la pinta villano de Los Increíbles (insertar un link para Síndrome), tiene un corazón blando y es súper atento con todos. Le encanta jugar al tenis y jugar con el Cookie, su Border Collie. Es muy organizado y enfocado al realizar cualquier tarea. Su lema es AUTOMATE.","Estéfane Silva":"Estéfane Silva","Chegou ao financeiro do Scup toda tímida e agora é a piadista da turma. A Tefinha ajuda os clientes e colaboradores do Scup em todas as solicitações financeiras. Treinava toda a sua expressividade nas aulas de teatro, mas agora prefere descontar sua raiva na academia. Desde 2001 prometia começar musculação ano que vem. Ama seu cachorro, o Romeu. Apaixonada por café, repete em voz alta as fórmulas do Excel.  Sempre que desliga o telefone fala “tchau, tchau!!” com uma voz alta e engraçada.":"Llegó al sector financiero de Scup toda tímida y ahora es la chistosa del grupo. Estéfane ayuda a los clientes y a los empleados de Scup en todos las solicitudes financieras. Entrenaba toda su expresividad en las clases de teatro, pero ahora prefiere descargar su rabia en el gimnasio. Desde 2001, prometía empezar musculación el próximo año. Ama a su perro, Romeu. Apasionada por café, repite en voz alta las fórmulas del Excel. Siempre corta la llamada diciendo \"¡chau, chau!\" en voz alta y con mucha gracia.","João Boesso":"João Boesso","Nosso amigo pseudo-italiano é quem gera e analisa os números, além de criar processos para todas as áreas do Scup. Tenta mas não consegue esconder a frustração por não ser o Poderoso Chefão. Marrento desde a maternidade, coleciona relógios, fuma charutos e não sai de casa antes de se certificar que a camiseta está combinando com os cadarços dos tênis.":"Nuestro amigo pseudoitaliano es quien genera y analiza los números, además de crear procesos para todas las áreas de Scup. Intenta, pero no logra esconder la frustración por no ser el Poderoso Jefe. Amarrete desde la maternidad, colecciona relojes, fuma puros y no sale de casa sin antes asegurarse de que la camisa combine con los cordones de la zapatilla.","Luis Felipe Pecoraro":"Luis Felipe Pecoraro","O gosto esportivo do Luis é bem variado. Fanático por futebol americano (torce pelos Colts), gosta de assistir a lutas de MMA e corridas de Fórmula 1, Indy e Nascar. Nas horas vagas, torce pelo Palmeiras - ninguém é perfeito. Como todo nerd de carteirinha, curti Star Wars, gosta de jogar vídeo game (ele não desgruda de seu PS3) e coleciona DVDs e Blu-Rays. Quando o assunto é música, Luis também é eclético: diz ouvir todos os estilos de rock, principalmente, Angra, Iron Maiden e Noel Gallagher (Oasis). Morador de Santos, Luis viaja todo dia para trabalhar na equipe de tecnologia do Scup.":"El gusto deportivo de Luis es muy amplio. Fanático del fútbol americano (hincha de los Colts), le gusta ver peleas de la MMA y carreras de la Fórmula 1, Indy y Nascar. En sus horas libres, hincha por el Palmeiras: nadie es perfecto. Como todo buen nerd, le gusta Star Wars, jugar videojuegos (no suelta su PS3) y colecciona DVDs y Blu-Rays. Cuando se trata de música, Luis también es ecléctico: dice oír todos los estilo de rock, principalmente, Angra, Iron Maiden y Noel Gallagher (Oasis). Vive en Santos y Luis viaja todos los días para trabajar con el equipo de tecnología de Scup.","Wesley de Souza":"Wesley de Souza","Chegou para ser Desenvolvedor Front End e em poucos dias se mostrou um exímio indicador de novas tecnologias que poderiam ser usadas mas não são. Empreendedor e inteligente, há tempos desenvolve aplicativos que facilitam a vida dos usuários de internet. Possui muitos amigos e um inimigo. Sabe imitar o Silvio Santos e, assim como muitos, é fã da Apple. Para ele as coisas nunca estão boas. Nunca estão certas. Nunca estão bem feitas. Inclusive as coisas da Apple.":"Llegó como Desarrollador Front End y en pocos días se mostró un excelente indicador de nuevas tecnologías que podrían ser usadas, pero no lo son. Con un espíritu emprendedor e inteligente, hace tiempo desarrolla aplicaciones que facilitan la vida de los usuarios de internet. Tiene muchos amigos y un enemigo. Sabe imitar a Silvio Santos y, como muchos, es fanático de Apple. Para él, las cosas jamás están buenas. Jamás son correctas. Jamás están bien hechas. Incluso las de Apple.","Ewerton Franco":"Ewerton Franco","Seu computador está lento? A internet não ajuda? A impressora quebrou? O telefone está com chiado? O Ewerton é a salvação. Mantém no guarda-roupas uma coleção com 365 camisas xadrez para serem usadas uma por dia do ano. Super esforçado, trouxe todo o galanteio aprendido em Itapevi para dentro do Scup. Atende por diversos nomes como Jeff, Ewer, Jeferson, Reverson, Emerson, Washington, Uérrli, entre outros.":"¿Su computadora está lenta? ¿Internet no ayuda? ¿Se rompió la impresora? ¿Hay ruidos en el teléfono? ¡Ewerton es la salvación! Mantiene en el guardarropas una colección con 365 camisas a cuadros para usar cada día del año. Muy dedicado, trajo todo el coqueteo aprendido en Itapevi a Scup. Atiende con distintos nombres como Jeff, Ewer, Jeferson, Reverson, Emerson, Washington, Uérrli, entre otros.","Luana Lima":"Luana Lima","A Lu trabalha na área financeira do Scup, com cobrança e compras. Trabalhou com a mãe na floricultura dela. Não à toa, ama flores, plantas e tudo que é verde (principalmente o Palmeiras). É casada com um aspirante a jogador de futebol americano e tem uma cachorra chamada Lilica. Seu sonho é conhecer Veneza. Calma e muito observadora, se dedica com tenacidade às tarefas que empreende.":"Luana trabaja en el área financiera de Scup, con cobranzas y compras. Trabajó con su madre en la floricultura de ella. No es en ruidosa, ama las flores, plantas y todo lo que es verde (principalmente las palmeras). Esta casada con un aspirante a jugador de fútbol americano y tiene una perra que se llama Lilica. Su sueño es conocer Venecia. Calma y muy observadora, se dedica con tenacidad a las tarea que emprende.","Suporte e Treinamento":"Soporte y Capacitación","Deco Boaretto":"Deco Boaretto","O Deco veio para o Scup para auxiliar você, usuário da plataforma. Ele é quem cuida do nosso suporte e atendimento. Corinthiano, ufanista e patriota, ama sua dálmata Gandja e sua gata Dilma. Ouve jazz, hip hop, funk, dub e afrobeat. Apesar do desejo de ter nascido na década de 60 e ter o Yoda ou o Al Pacino na família, não vive sem internet. Habilidoso, é o único no Scup que sabe tricotar, além de ser jardineiro, marceneiro e designer de móveis nas horas vagas.":"El Deco llegó a Scup para ayudar a usted, el usuario de la plataforma. Él es el que se encarga de nuestro servicio y apoyo a los clientes. Corinthiano, vanidoso y patriota, ama a su dálmata Gandja y su gata Dilma. Escuchar jazz, hip hop, funk, dub y afrobeat. A pesar del deseo de ser nacido en los años 60 y tener el Yoda o Al Pacino en la familia, no pueden vivir sin Internet. Especializado, es el único en Scup sabe tejer, además de ser un jardinero, trabajador de la madera y designer de muebles en su tiempo libre.","Talita Sanchez":"Talita Sanchez","Para reforçar o time de Suporte e Atendimento, chegou ao Scup: Talita. Divertida e empreendedora, dirige a própria empresa de aromatizantes e gosta de cortes ousados de cabelos. Tem o superpoder de aprender as coisas em um piscar de olhos e já tomar as rédeas dos problemas para que sejam resolvidos no menor espaço de tempo possível. É fotógrafa amadora e apaixonada por corujas. Dorme muito pouco, já que precisa sair de casa antes de raiar o dia para chegar ao trabalho.":"Para reforzar al equipo de Soporte y Atención, llegó a Scup: Talita. Divertida y con un espíritu emprendedor, dirige su propia empresa de aromatizantes y le gustan los cortes de pelo osados. Tiene el superpoder de aprender las cosas muy rápidamente y tomar las riendas de los problemas para que se resuelvan en el menor tiempo posible. Es fotógrafa amateur y apasionada por lechuzas. Duerme muy poco, pues necesita salir de su casa antes del amanecer para llegar al trabajo.","Desenvolvimento de clientes":"Desarrollo de clientes","Leandro Guaglianone":"Leandro Guaglianone","Chegou no Scup para amparar a equipe comercial e os novos clientes. Tatuado, curte rock e canta em uma banda cover do Foo Fighters. É torcedor do São Paulo e tem a ginga e a fala parecida com a de qualquer personagem da Malhação. Às na natação, é o porto seguro dos clientes que precisam de ajuda para o uso da ferramenta. Introspectivo e silencioso, nunca sabemos se está feliz ou triste. Usa e abusa das camisas xadrez.":"Llegó a Scup para ayudar al equipo comercial y a los nuevos clientes. Tatuado, le gusta el rock y canta en un grupo de covers de Foo Fighters. Es fanático de São Paulo y tiene la arrogancia y el habla parecido a cualquier personaje de Malhação. Ícono de la natación, es el puerto seguro de los clientes que necesitan ayuda para usar la herramienta. Introspectivo y silencioso, jamás sabemos si está feliz o triste. Usa y abusa de las camisas a cuadros.","Rafaela Souza":"Rafaela Souza","A mascotinha do Scup veio para encher a empresa de \"barulhos sonoros\" com seus espirros ultrassônicos. Além disso, ela faz relacionamento e atendimento com clientes, cuidando da gestão comercial das contas. Adora ir à academia e andar de bike em semanas quando a lua não seja crescente, minguante, cheia ou nova. É dedicada, companheira, nonsense e extremamente sincera. Nem todos gostam das suas revelações.":"La mascota de Scup vino para llenar la empresa de \"ruidos sonoros\" con su estornudos ultrasónicos. Además, ella hace la relación y la atención con los clientes, cuidando de la gestión comercial de las cuentas. Le gusta ir al gimnasio y andar en bicicleta en las semana en que la luna no esté en creciente, menguantes, llena o nueva. Es dedicada, compañera, nonsense y extremamente sincera. No a todos les gustan sus revelaciones.","Juliana Fonseca":"Juliana Fonseca","A Ju é a responsável pelo conteúdo de melhores práticas da plataforma, relacionamento nas redes, organização de eventos e relacionamento com o cliente. Adora ler livros, ver filmes e viajar. Detesta pessoas que podem comer lanche todos os dias, e é uma eterna órfã de Harry Potter. Sua risada ecoa pelos corredores do Scup.":"Ju es responsable del contenido de las mejores prácticas de la plataforma, relación en las redes sociales, organización de eventos y relaciones con los clientes. Le encanta leer libros, ver películas y viajar. Odia a la gente que puede comer sándwich todos los días, y es una huérfano eterna de Harry Potter. Su risa resuena por los pasillos de Scup.","Natan Trindade":"Natan Trindade","Já ouviu falar de Brumado? Nem a gente. Mas foi diretamente dessa cidade do sudeste da Bahia que trouxemos Natan. O menino cruzou o país iludido com um anúncio na sua rádio local para ser garoto propaganda do Scup. Não passou no teste do sofá. Mas, por insistência, acabou ficando por aqui e se tornou o mascote da turma. Diariamente, pode ser visto tocando bateria (com suas baquetas imaginárias) ou soltando a voz pelos corredores da empresa. Na verdade, ele está deslanchando na carreira de rock star e, nas horas vagas, trabalha na área educacional do Scup para te ajudar a usar cada vez melhor nossa ferramenta.":"¿Has oído hablar de Brumado? ¿No? Ni nosotros. Pero, directamente de la sudoriental ciudad de Bahía que trajo Natan. El muchacho cruzó un país engañado con un anuncio en la radio local para ser poster boy de Scup. Falló el sofá de reparto. Pero, ante la insistencia, terminó aquí y se convirtió en la mascota de la clase. Todos los días, se puede ver tocando la batería (con sus baquetas imaginarias) o dejar caer la voz a través de los pasillos de la empresa. De hecho, él está despegando en la carrera de la estrella del rock y, en su tiempo libre, trabaja en la educación Scup para ayudarle a utilizar nuestra herramienta aún mejor.","Tecnologia e produto":"Tecnología y producto","Renato Shirakashi":"Renato Shirakashi","O Shira é quem está constantemente pensando em como tornar o Scup cada vez mais indispensável para os usuários. Tem como maior objetivo se divertir. Adora andar de kart, jogar poker, assistir seriados americanos e ouvir música. Viciado em Mario no Wii, sempre promete “começar a jogar sério” quando perde. É troll hunter no WoW.":"Shira es quien, constantemente, está pensando en cómo hacer que Scup sea cada vez más indispensable para los usuarios. Tiene como mayor objetivo divertirse. Le gusta andar en kart, jugar al póker, ver series americanas y escuchar música. Viciado en Mario en Wii, siempre promete \"empezar a jugar en serio\" cuando pierde. Es troll hunter en WoW.","Victor Cirone":"Victor Cirone","O Ciro cuida “da cara” do Scup, fazendo toda a parte de design de interfaces. Sempre se preocupa com a experiência do usuário durante o uso da plataforma. Interessado por computadores e principalmente games, nas horas vagas, desenha cartoons e histórias em quadrinhos. Sempre solta seu jargão: “Ah, morre!”. Desbloqueador oficial de aparelhos em geral. É undead priest no WoW.":"Ciro cuida \"de la cara\" de Scup, haciendo toda la parte de diseño de interfaces. Siempre se preocupa por la experiencia del usuario durante su uso de la plataforma. Interesado en computadoras y, principalmente, en juegos electrónicos, en sus horas libres, diseña historietas y cómics. Siempre dice su jerga: \"¡Ah, muere!\" Desbloqueador oficial de los aparatos en general. Es undead priest en WoW.","Thiago Thies":"Thiago Thies","O Thies é o cara que está por trás de muitas das funcionalidades que os usuários podem ver no Scup. Adora games, seriados americanos e filmes. Quase sempre quieto, quando abre a boca é para trollar alguém. É troll shaman no WoW.":"Thies es el hombre que está por detrás de muchas de las funcionalidades que los usuarios pueden ver en Scup. Le gustan los juegos electrónicos, las series americanas y las películas. Casi siempre quieto, cuando abre la boca es para trollear a alguien. Es troll shaman en WoW.","Marcelo Kenji":"Marcelo Kenji","O Kenji auxilia no desenvolvimento das funcionalidades do Scup. Não abre mão de um churrasco, adora seriados americanos, e brinca de mágico com moedas nas horas vagas. Curte músicas do Carrapicho, Luan & Vanessa, É o Tchan e Fafá de Belém. É goblin shaman no WoW.":"\nKenji asiste en el desarrollo de las características Scup. No renunciar a una barbacoa, le encanta la serie de televisión estadounidense, y juega de mágico con monedas en su tiempo libre. Disfruta de la música de Carrapicho, Luan & Vanessa, É o Tchan e Fafá de Belém. Es goblin shaman en WoW.","Luiz Baliani":"Luiz Baliani","O Luiz, também conhecido como Flinks, é quem garante que o Scup esteja sempre no ar e funcionando. Pratica yoga e curte paraquedismo. Jogador quase profissional de poker, aprendeu em menos de duas semanas e ganhou o torneio de Monopoly. É top 5 na liga gold de StarCraft 2.":"Luiz, también es conocido como Flinks, es quien garantiza que Scup esté siempre funcionando y a punto. Practica yoga y le gusta al paracaidismo. Jugador casi profesional de póker, aprendió en menos de dos semanas y ganó al torneo de Monopoly. Es top 5 en la liga gold de StarCraft 2.","Santiago Manfredine":"Santiago Manfredine","O “Kenny G” do Scup é quem ajuda a criar novas soluções para aprimorar o mercado de redes sociais. Adora esportes como vôlei, corrida, natação, anda de waveboard e freeboard sempre que dá tempo, e curte livros de ficção e suspense, além de jogos em geral. Aspirante a nerd, é tauren paladin no WoW.":"El \"Kenny G\" de Scup es quien ayuda a crear nuevas soluciones para mejorar el mercado de las redes sociales. Le gustan los deportes como el voleibol, las carreras, la natación, anda en waveboard y freeboard siempre que tiene tiempo, y le gustan los libros de ficción y suspenso, además de los juegos en general. Aspirante a nerd, es Tauren Paladin en WoW.","Sidney Zanetti":"Sidney Zanetti","O Sidão é quem cuida dos sistemas internos do Scup. Sempre gosta de viajar e é um ÁS no Poker online. Um perfeito exemplo de “arroz de festa”, ele está sempre em todas as baladas, e ao mesmo tempo, por mais impossível que isso possa parecer. Sempre faz a mesma pergunta em qualquer assunto “Faz sentido isso?”.":"Sidão es quien cuida de los sistemas internos de Scup. Le gusta viajar y es un ícono en el Póker en línea. Un ejemplo perfecto de \"arroz de fiesta\", siempre está en todas las fiestas, y al mismo tiempo, por más imposible que eso pueda parecer. Siempre hace la misma pregunta para cualquier tema: \"¿Tiene sentido?\"","Rodolfo Lima Jesus":"Rodolfo Lima Jesus","Reservado e quieto, veio para o Scup para implementar testes automatizados, identificar possíveis falhas da plataforma e gerir a qualidade do processo de trabalho da equipe de tecnologia. É caseiro, avesso a baladas e apaixonado pela mulher e pela filha. Fã de games de tiros e em primeira pessoa, apesar das controvérsias, foi o principal incentivador da volta das partidas de Counter Strike na hora do almoço.":"Reservado y tranquilo, vino a Scup para implementar pruebas automatizadas, identificar posibles fallas de la plataforma y administrar la calidad del proceso de trabajo del equipo de tecnología. Es casero, reacio a las fiestas y apasionado por su señora y su hija. Fanático de los juegos electrónicos de tiros y en primer persona, a pesar de las controversias, fue el principal incentivador de la vuelta de los partidos de Counter Strike en la hora del almuerzo.","Veja a apresentação":"Vea la presentación","Novo no Scup? Os materiais abaixo reúnem tudo que você precisa saber para trabalhar com monitoramento de redes sociais na ferramenta e obter os melhores resultados.":"¿Nuevo en Scup? Los materiales a continuación reúne todo lo que necesita saber para servir a sus clientes con la ayuda de la herramienta, interactuar de manera eficiente y no ser mal visto en el entorno digital.","Novo no Scup? Os materiais abaixo reúnem tudo que você precisa saber para atender seus clientes com a ajuda da ferramenta, interagir de maneira eficiente e não ficar malvisto no ambiente digital.":"¿Nuevo en Scup? Los materiales siguientes reúne todo lo que necesitan saber para servir a sus clientes con la ayuda de la herramienta, interactuar de manera eficiente y no ser mal visto en el entorno digital.","Novo no Scup? Os materiais abaixo reúnem tudo que você precisa saber para automatizar seus monitoramentos na ferramenta e ganhar eficiência.":"¿Nuevo en Scup? Los materiales siguientes reúne todo lo que necesita saber para automatizar la herramienta de monitorización y ganar eficiencia.","Não há vagas disponíveis no momento. %sCadastre-se e envie seu currículo%s para oportunidades futuras.":"No hay vacantes disponibles en este momento. %sRegístrese y envíe su currículum%s para oportunidades futuras.","Candidate-se para esta oportunidade":"Postúlese para esta oportunidad","Não encontrou sua vaga acima? %sCadastre-se e envie seu currículo%s para oportunidades futuras.":"¿No ha encontrado su vacante más arriba? %sRegístrese y envíe su currículum%s para oportunidades futuras.","Clientes":"Clientes","Com cerca de 40 mil profissionais cadastrados, o Scup é a ferramenta de trabalho de redes sociais mais usada por grandes, médias e pequenas empresas e agências.":"Con cerca de 40 000 profesionales inscritos, el Scup es la herramienta de trabajo de las redes sociales más utilizadas por las grandes, medianas y pequeñas empresas y agencias.","Por que mais de 900 empresas e agências confiam no Scup":"Por qué más de 900 empresas y agencias confían en Scup","Bradesco":"Bradesco","Banco":"Banco","<strong>Marcelo Salgado</strong>, gerente de redes sociais do Bradesco":"<strong>Marcelo Salgado</strong>, gerente de redes sociales de Bradesco","Como o Scup ajudou o Bradesco":"Cómo Scup ayudó a Bradesco","Facilidade na gestão da equipe de SAC e aumento na eficiência operacional":"Facilidad en la gestión del equipo de Servicio al Cliente y aumento en la eficiencia operacional","Controle e segurança sobre o atendimento":"Control y seguridad sobre la atención","Agilidade na captura de menções":"Agilidad en la captura de referencias","Netshoes":"Netshoes","E-commerce":"E-commerce","<strong>Douglas Costa</strong>, coordenador de redes sociais da Netshoes":"<strong>Douglas Costa</strong>, coordinador de redes sociales de Netshoes","Como o Scup ajudou a Netshoes":"Cómo Scup ayudó a Netshoes","Organização do histórico de atendimentos":"Organización del historial de atención","Entre 71% e 90% menos tempo gasto com a classificação das mensagens":"Entre el 71% y el 90% menos tiempo perdido en la clasificación de mensajes","Geração de relatórios de performance":"Generación de informes de rendimiento","Greenpeace Brasil":"Greenpeace Brasil","Terceiro setor":"Tercer sector","“Passamos a ser capazes de mensurar o resultado de nosso trabalho nas redes sociais com maior eficiência.”":"\"Llegamos a ser capaces de medir los resultados de nuestro trabajo en las redes sociales de manera más eficiente.\"","<strong>Juliana Costa</strong>, analista de redes sociais do Greenpeace Brasil":"<strong>Juliana Costa</strong>, analista de redes sociales de Greenpeace Brasil","Como o Scup ajudou o Greenpeace":"Cómo Scup ayudó a Greenpeace","Economia de tempo com classificação de postagens":"Ahorro de tiempo con la clasificación de publicaciones.","Aumento de cerca de 80% na coleta de menções":"Aumento de casi un 80% en la recolección de menciones","Cruzamento de dados":"Cruce de datos","Riot":"Riot","Agências":"Agencias","<strong>Daniele Dias</strong>, gerente de Business Intelligence da agência Riot":"<strong> Daniele Dias </ strong>, gerente de Business Intelligence agencia Riot","Como o Scup ajudou a Riot":"Cómo el Scup ayudó a Riot","50% menos tempo gasto com classificação":"50% menos de tiempo dedicado com la clasificación","90% mais itens e 30% menos lixo":"90% más artículos y 30% menos de residuo","Aumento de 80% na automatização de processos":"Aumento de 80% en la automatización de procesos","HouseCricket":"HouseCricket","<strong>Fernando Kanarski</strong>, coordenador de Novas Mídias da HouseCricket":"<strong>Fernando Kanarski</strong>, coordinador de Nuevos Medios de HouseCricket","Como o Scup ajudou a HouseCricket":"Como Scup ayudó a HouseCricket","Coleta 50% menos lixo e 70% mais itens":"Recolección de un 50% menos de contenido inútil y un 70% más de ítems","Facilita a automatização de processos em 60%":"Facilita la automatización de los procesos en un 60%","Economia de 90% de tempo com classificação":"Ahorro del 90% del tiempo con la clasificación","Grupo Fleury":"Grupo Fleury","Medicina e Saúde":"Medicina y Salud","<strong>William Malfatti</strong>, diretor de marketing e relações do Grupo Fleury":"<strong>William Malfatti</strong>, director de marketing y relaciones del Grupo Fleury","Como o Scup ajudou o Grupo Fleury":"Cómo Scup ayudó al Grupo Fleury","Reversão da insatisfação do cliente com a marca monitorada":"Reversión de la insatisfacción del cliente con la marca monitoreada","Melhora de produtos e serviços oferecidos":"Mejora de productos y de los servicios prestados","Diminuição do risco de crises":"Disminución del riesgo de crisis","Unimed Fortaleza":"Unimed Fortaleza","<strong>Augusto Coelho</strong>, analista de marketing da Unimed Fortaleza":"<strong>Augusto Coelho</strong>, analista de marketing de Unimed Fortaleza","Como o Scup ajudou a Unimed Fortaleza":"Como Scup ayudó a Unimed Fortaleza","Ganho de tempo para relatórios":"Gane tiempo para los informes","Coleta de 31% a 50% menos lixo":"Colección de 31% a 50% menos de residuos","Centralização das interações":"Centralización de las interacciones","Mater Dei":"Mater Dei","<strong>Vivian Teixeira</strong>, analista de redes sociais do Mater Dei":"<strong>Vivian Teixeira</strong>, analista de redes sociales de Mater Dei","Como o Scup ajudou o hospital Mater Dei":"Cómo Scup ayudó al hospital Mater Dei","Registro das interações num só lugar":"Registro de interacciones en un solo lugar","Coleta mais limpa de menções":"Recolección más limpia de las menciones","Referências em materiais educativos":"Referencias en los materiales educativos","Precisa de informações ou quer nos conhecer melhor? <br> Nossa equipe está pronta para ajudar você.":"¿Necesita información o quiere conocer más? <br> Nuestro equipo está para ayudarle.","Entre em contato com a gente":"Póngase en contacto con nosotros","(11)":"+55 11","Nome completo":"Nombre Completo","Informe seu nome completo.":"Escriba su nombre completo.","E-mail":"Correo Electrónico","Informe um endereço de e-mail válido.":"Escriba una dirección de correo electrónico válida.","Telefone":"Teléfono","Informe um número de telefone válido":"Escriba un número de teléfono válido","Empresa":"Empresa","Quantos funcionários trabalham na sua empresa?":"¿Cuántos empleados trabajan en su empresa?","Escolha uma opção":"Elija una opción","mais de":"más de","Qual o seu papel?":"¿Cuál es su rol?","Diretor / Gerente":"Director / Gerente","Vendas":"Ventas","TI":"TI","Outro":"Otro","Do que você precisa?":"¿Qué necesitas?","Suporte - Ajuda com a ferramenta, converse com nosso suporte técnico":"Soporte - Ayuda con la herramienta, hable con nuestro soporte técnico","Treinamento - Informações e agendamento de treinamentos presenciais ou online":"Capacitación - Información y agenda de capacitaciones presenciales o en línea","Clientes - Consultoria com nossos especialistas em relacionamento com clientes":"Clientes - Consultoría con nuestros especialistas en relación con los clientes","Comercial - Esclarecimentos sobre planos e demais informações comerciais":"Comercial - Aclaraciones sobre planes y otra información comercial","Comunicação e conteúdo - Entrar em contato com os responsáveis pelo Scup Ideas":"Comunicación y contenido - Póngase en contacto con los responsables de Scup Ideas","Marketing e eventos - Informações sobre parcerias, eventos e outras iniciativas de marketing":"Marketing y eventos - Información de alianzas, eventos y otras iniciativas de marketing","Outros assuntos":"Otros asuntos","Selecione uma área de destino para a sua mensagem.":"Seleccione un área de destino para su mensaje.","Mensagem":"Mensaje","Informe um texto para a sua mensagem.":"Escriba un texto para su mensaje.","Aqui você encontra as últimas novidades do Scup. Fique ligado nas últimas notícias da ferramenta!":"Aquí encontrarás las últimas noticias de Scup. ¡Esté atento a las últimas novedades de la herramienta!","O Scup reúne num só lugar as funcionalidades necessárias para você monitorar as redes sociais, fazer SAC 2.0, gerenciar perfis, produzir relatórios – e muito mais.":"El Scup reúne en un solo lugar las características necesarias para monitorizar las redes sociales, haciendo SAC 2.0, administrar perfiles, producir informes - y mucho más.","Quer saber mais sobre a nossa ferramenta? Solicite uma demonstração comercial, iremos lhe apresentar o Scup e tudo o que ele faz por você":"¿Quieres saber más sobre nuestra herramienta? Solicite una demostración comercial, le presentaremos el Scup y todo lo que hace para usted","Solicite uma demonstração comercial":"Solicite una demostración comercial","Quer saber mais sobre a nossa ferramenta? Solicite uma demonstração comercial, iremos lhe apresentar o Scup e tudo o que ele faz por você.":"¿Desea saber más sobre nuestra herramienta? Solicite una demostración comercial e iremos a presentarle Scup y todo lo que este hace por usted.","Faça buscas altamente precisas para capturar e isolar menções. Nosso sistema de construção de buscas dá um retrato nítido e preciso do seu monitoramento.":"Realice búsquedas altamente precisas para capturar y aislar menciones. Nuestro sistema de construcción de búsquedas brinda un retrato nítido y preciso de su monitoreo.","Automatize 80% dos processos manuais":"Automatice un 80% de los procesos manuales","O sistema de regras do Scup permite a classificação de menções e o envio de alertas automaticamente, dando mais tempo para tarefas importantes.":"El sistema de reglas de Scup permite la clasificación de referencias y el envío de alertas automáticamente, brindando más tiempo a las tareas importantes.","Nome Completo":"Nombre Completo","Quantas pessoas trabalham aí?":"¿Cuántas personas trabajan allí?","Quais são os seus desafios nas mídias sociais?":"¿Cuáles son sus desafíos en los medios sociales?","Faça Monitoramento, SAC 2.0, CRM Social e Gestão de perfis com o Scup.":"Haga un monitoreo, Servicio al Cliente 2.0, CRM social y gestión de perfiles con Scup.","Nossos clientes":"Nuestros clientes","22.000":"22000","Marcas":"Marcas","Somos uma equipe joveme ávida por resultados relevantes.":"Somos un equipo joven y con ganas para resultados relevantes.","O Scup reúne num só lugar as funcionalidades para você monitorar as redes sociais, fazer SAC 2.0, gerenciais perfis e produzir relatórios.":"Scup reúne en un solo lugar las funcionalidades para que usted pueda monitorear las redes sociales, haciendo SAC 2.0, gestión de los perfiles y generar informes.","Lançado em 2009, o Scup foi criado com um grande objetivo: ajudar empresas e agências a trabalhar de forma eficiente com redes sociais. A ferramenta permite que os usuários saibam o que é falado sobre marcas e empresas na web, identifiquem o impacto de conversas on-line, interajam nas redes sociais, gerenciem informações e produzam análises. O Scup atua em quatro frentes: Monitoramento, SAC 2.0, CRM Social e Gestão de perfis. Atualmente, o Scup atende mais de 500 clientes de diferentes portes e segmentos. Desde 2012, também oferece conteúdo sobre redes sociais num portal que é referência no mercado, %so Ideas%s.":"Lanzado en 2009, Scup fue creado con un gran objetivo: ayudar a las empresas y organismos para trabajar eficazmente con las redes sociales. La herramienta permite a los usuarios conocer lo que se habló de marcas y empresas en la web, identificar el impacto de las conversaciones en línea, interactuar en las redes sociales, gestionar la información y producen análisis. Scup opera en cuatro áreas: Monitoreo, SAC 2.0, Social CRM y gestión de perfiles. Actualmente, Scup sirve a más de 500 clientes de diferentes tamaños y sectores. Desde 2012, también ofrece contenido en un portal de red social que es un referente en el mercado.","Acreditamos em uma gestão horizontal e na autonomia para atender nossos clientes e otimizar resultados. Entendemos que é mais fácil criar uma organização pautada por políticas, controle e hierarquia. Mas uma empresa baseada na aprendizagem em equipe e na qualidade do diálogo tem um significado maior e sustentável.":"Creemos en una gestión horizontal y en la autonomía para servir a nuestros clientes y optimizar los resultados. Entendemos que es más fácil crear una organización pautada de las políticas, el control y la jerarquía. Sin embargo, una empresa basada en el aprendizaje en equipo y la calidad del diálogo se ha incrementado y significado sostenible.","O Scuper é um profissional ousado, inquieto e multidisciplinar. Em nosso processo de recrutamento, valorizamos pessoas com atitude empreendedora, senso de urgência e conhecimento prático.":"El Scuper es un profesional audaz, inquieto y multidisciplinar. En nuestro proceso de reclutamiento, valoramos a las personas con actitud emprendedora, sentido de urgencia y el conocimiento práctico.","Conheça as funcionalidades da ferramenta com nossos treinamentos e se destaque no mercado.":"Conozca las funcionalidades de la herramienta con nuestras capacitaciones y gane prominencia en el mercado","A ferramenta %slíder%s para trabalhar nas %sredes sociais%s":"Herramienta %slider%s para trabajar en las %sredes sociales%s","Aqui você encontra as últimas novidades do Scup.":"Aquí encontrará las últimas novedades de Scup.","Reprodução da interface do Scup":"Reproducción de la interfaz de Scup","Quer fazer parte de um time plural, competente e incansável? Confira nossas vagas.":"¿Quiere ser parte de un equipo plural, competente e incansable? Vea nuestros vacantes.","Aqui você encontra informações sobre o Scup que podem ser usados para fins editoriais.":"Aquí encontrará informaciones sobre Scup que se pueden utilizar para fines editoriales.","Camilla Vital":"Camilla Vital","Cuida dos clientes que entram em contato com o Scup para fazerem qualquer tipo de solicitação. Sagaz e de pensamento rápido, está sempre prestando atenção aos processos para apontar alguma melhoria. Simpática e apaixonada por fotografia, tem compulsão por consumir qualquer alimento que contenha açúcar. Gosta de tocar violão e praticar esportes, mas não é boa em nenhuma das duas coisas. Divertida, gosta de esmaltes, maquiagens e piadas infames.":"Cuida de los clientes que se comunican con Scup para realizar cualquier tipo de solicitud. Elocuente y de pensamiento rápido, siempre está prestando atención a los procesos para señalar alguna mejora. Simpática y apasionada por la fotografía, tiene compulsión por consumir cualquier alimento que contenga azúcar. Le gusta tocar la guitarra y practicar deportes, pero no es buena en ninguna de las dos cosas. Divertida, le gustan las pinturas de uñas, los maquillajes y los chistes avergonzantes.","Allan Aranha":"Allan Aranha","Reforço para nossa equipe comercial, o corintiano Allan chegou para alavancar a quantidade de clientes que usam o Scup. Extremamente observador, fica à espreita de um detalhe qualquer para utilizar como assunto em uma reunião comercial. Curte eletrônica, cachorros e é muito apegado à família. Não dispensa um churrasco com amigos assim como não dispensa a chance de trazer um novo cliente.":"Refuerzo de nuestro equipo comercial, el corintiano Allan llegó para promover el desarrollo de la cantidad de clientes que usan Scup. Extremamente observador, queda a la espera de un detalle cualquiera para utilizar como asunto en una reunión comercial. Le gusta la electrónica, los perros y es muy apegado a la familia. No deja pasar un asado con los amigos, así como tampoco deja pasar la oportunidad de traer un nuevo cliente.","Thiago Lopes":"Thiago Lopes","Responsável por atender com simpatia os clientes que chegam ao Scup, faz isso com a mesma empolgação de quando liga para a rádio pedindo para tocar um axé ou funk. Dificilmente perde o foco e, quando concentrado, costuma ficar mexendo nos cachos até ser interrompido para responder se já fez chapinha alguma vez. Atualmente divide seu tempo entre cuidar do seu vira-lata Jack Daniel’s e programar a próxima ida a um restaurante japonês, vício declarado. Paciente e prestativo, guarda uma frustração por não dispor de um piso liso no Scup para fazer moonwalk com perfeição.":"Responsable de atender con simpatía a los clientes que llegan a Scup, hace eso con las mismas ganas que cuando llama a la radio pidiendo que pasen un tema axé o funk. Difícilmente pierde el foco y, cuando está concentrado, normalmente se queda tocando los rulos hasta ser interrumpido para contestar si, alguna vez, ya se hizo una plancha en el pelo. Actualmente, divide su tiempo entre cuidar de su puro perro Jack Daniel's y programar la próxima visita a algún restaurante japonés, un vicio declarado. Paciente y amistoso, tiene una frustración por no disponer de un piso liso en Scup para hacer el moonwalk a la perfección.","Carla Dourado":"Carla Dourado","Responsável pela gestão dos canais digitais do Scup e pela geração e conversão de leads, esta moradora de Barueri formada em Propaganda e Marketing ainda sonha em fazer parte de um musical dançando sapateado mas só mostra este talento nas festas de final de ano. Planejadora nata e organizada, não gosta de ser dona de casa. Adora viajar, confraternizar estar na companhia de seus três sobrinhos. Possui memória de elefante e humor sarcástico.":"Responsable de la gestión de los canales digitales de Scup y de la generación de leads, ella vive en Barueri, egresada en Propaganda y Marketing. Aún sueña con ser parte de un musical de baile de zapateado, pero solo muestra este talento en las fiestas de fin de año. Es una planificadora nata y organizada, no le gusta ser ama de casa. Le gusta viajar, confraternizar, estar en compañía de sus tres sobrinos. Tiene memoria de elefante y un humor sarcástico.","Paulo Rodrigues":"Paulo Rodrigues","Chegou no Scup para trabalhar na área de comunicação, parece reservado mas é um palhaço em pequenos grupos. Formado em Relações Públicas, já morou na Finlândia mas sabe apenas algumas palavras na língua nórdica. É responsável pela criação de cases de clientes para que todos possam analisar os diferentes usos do Scup. Dotado de um senso de humor sarcástico, gosta de discutir sobre seriados da TV e absorve sotaques quase que instantaneamente.":"Llegó a Scup para trabajar en el área de las comunicaciones, y parece ser reservado, pero es un payaso en los grupos pequeños. Egresado en Relaciones Públicas, ya vivió en Finlandia, pero solo sabe algunas palabras del idioma nórdico. Es responsable de la creación de casos de clientes para que todos puedan analizar los distintos usos de Scup. Posee un sentido del humor sarcástico, le gusta discutir sobre las series de la televisión y absorbe las tonadas casi al instante.","Willian Renato Sabião":"Willian Renato Sabião","Caçula de uma família de 3 irmãos e o único que não fez carreira em Educação Física, o Willian está no Scup para programar aquilo que você, usuário da plataforma, vê quando usa o Scup. Nascido em Extrema (MG), carrega uma certa timidez mineira nas atitudes. Extremamente concentrado ao desempenhar suas funções, se considera chato e preguiçoso. Acompanha futebol só em época de Copa do Mundo e, apesar de morar sozinho, até hoje fila bóia na casa da vó. Um dos únicos no Scup que não se irrita ao jogar LOL.":"El más chico de una familia de 3 hermanos y el único que no hizo la carrera de Educación Física, Willian está en Scup para programar aquello que usted, usuario de la plataforma, ve cuando usa Scup. Nació en Extrema (MG), carga una cierta timidez minera en las actitudes. Extremadamente concentrado al desempeñar sus funciones, se considera hartante y perezoso. Sigue al fútbol solo en la época del Mundial y, a pesar de vivir solo, hasta hoy va a comer en la casa de la abuela. Uno de los únicos en Scup que no se irrita al jugar LOL.","O Deco veio para o Scup para auxiliar você, usuário da plataforma. Ele é quem cuida do nosso suporte e atendimento. Corinthiano, ufanista e patriota, ama sua dálmata Gandja e o filho dela, Belô. Ouve jazz, hip hop, funk, dub e afrobeat. Apesar do desejo de ter nascido na década de 60 e ter o Yoda ou o Al Pacino na família, não vive sem internet. Habilidoso, é o único no Scup que sabe tricotar, além de ser jardineiro, marceneiro e designer de móveis nas horas vagas.":"Deco vino a Scup a ayudarle a usted, usuario de la plataforma. Es quien cuida de nuestro soporte y atención. Corinthiano, vanidoso y patriota, le gusta su dálmata Gandja y el hijo de ella, Belô. Escucha jazz, hip hop, funk, dub y afrobeat. A pesar del deseo de haber nacido en la década del 60 y tener a Yoda o Al Pacino en la familia, no vive sin internet. Habilidoso, es el único en Scup que sabe tejer, además de ser jardinero, carpintero y diseñador de muebles en las horas libres.","Thalita di Stasi":"Thalita di Stasi","A Thalita é a responsável por enxergar oportunidades que possam estar despercebidas para quem usa o Scup. Contato de aproximação direta com nossos clientes, é recém-casada e, portanto, recém-aventureira na vida de dona de casa. Frequentemente solicita receitas para poder testar seus (ainda poucos) dotes culinários. Super organizada, séria e focada em seus objetivos, ainda não descobriu um hobby favorito. De humor ácido, gosta de viajar e de ter sempre uma resposta rápida na ponta da língua. Consegue fazer mil coisas ao mesmo tempo e entregar tudo no prazo. A memória não pode ser considerada um ponto forte.":"Thalita es la responsable de ver las oportunidades que puedan estar desapercibidas para quien usa Scup. Contacto de aproximación directa con nuestros clientes, está recién casada y, por lo tanto, recién se aventura en la vida de la ama de casa. Frecuentemente, solicita recetas para poder probar sus (todavía pocos) dotes culinarios. Muy organizada, seria y enfocada en sus objetivos, todavía no descubrió su hobby preferido. De humor ácido, le gusta viajar y tener siempre una respuesta rápida en la punta de la lengua. Logra hacer miles de cosas a la vez y entregar todo en el plazo. La memoria no puede ser considerada su punto fuerte.","Recursos Humanos":"Recursos Humanos","Ana Paula Nunes":"Ana Paula Nunes","Aninha é quem recebe, avalia e eventualmente entra em contato com os novos talentos que querem trabalhar no Scup. Hoje é responsável pelo RH, mas já almejou ser bailarina, professora, pedreira e açougueira. Conseguiu um pouco de sucesso na profissão de \"Arrancadora de Matos de Paralepípedos\". Entende como niguém as necessidades e anseios das pessoas e usa este poder para construir um time de colaboradores imbatível. Psicóloga de formação, mora em Jundiaí por opção e acorda de péssimo humor. Por já ter sido Au Pair na Califórnia, manja de bebês, fraldas, parquinhos e de conhecer gente diferente.":"Ana es el que recibe, evalúa y entra en contacto con los nuevos talentos que quieren trabajar en Scup. Es actualmente responsable de recursos humanos, pero ella ya deseo ser bailarina, maestra, cantera y carnicera. Logró un poco de éxito en la profesión de \"Arrancadora de Matos de Paralepípedos\". Comprende como nadie logra las necesidades y deseos de la gente y usa este poder para construir un equipo invencible de empleados. Psicóloga, vive en Jundiaí por elección y se despierta de mal humor. Por haber sido Au Pair en California conoce bien los bebés, pañales, juegos infantiles y de conocer gente diferente.","Gilberto Alves Junior":"Gilberto Alves Junior","O Giba está no Scup para ser aquela ponte entre tecnologia, clientes e negócios. Exímio aplicador das metodologias de gerenciamento ágil e ator de teatro, é o responsável pela estratégia de desenvolvimento do Scup, ajudando a organizar e projetar quais serão as novas funcionalidades do produto. Tendo sido designer de produtos digitais, fundador de startups e gerente em agências de publicidade, é colecionador de action figures no trabalho, tem dois gatos em casa e mais de 70 artigos publicados no Webinsider. Gamer inveterado, pratica meditação toda manhã para aprender a manter a calma nos momentos mais tensos do dia-a-dia. É cristão e dono de um coração bondoso, apesar de poder ser facilmente confundido com um fundamentalista Talibã.":"Giga está en Scup para ser el puente entre la tecnología, los clientes y los negocios. Gran aplicador de las metodologías de administrador ágil y actor de teatro, es el responsable de la estrategia de desarrollo de Scup, ayudando a organizar y proyectar cuáles serán las nuevas funcionalidades del producto. Habiendo sido diseñador de producto digitales, fundador de startups y gerente de agencias de publicidad, es coleccionador de figuras de acción en el trabajo, tiene dos gatos en su casa y más de 70 artículos publicados en Webinsider. Gamer inculcado, práctica meditación todas las mañanas para aprender a mantener la calma en los momentos más tensos del día a día. Es cristiano y dueño de un bondadoso corazón, a pesar de poder ser confundido fácilmente con un fundamentalista Talibán.","Matheus Ribeiro":"Matheus Ribeiro","Chegou para integrar nossa equipe de tecnologia e ajudar na infra do Scup. Natural de Pindamonhagaba,é fã irremediável de automobilismo e acompanha todo e qualquer campeonato do gênero. Focado em seus objetivos, aproveita sua timidez para se fechar completamente nos trabalhos que precisa realizar. Gosta de ler, pedalar e ouvir um rock mais pesado para relaxar. Reservado, vive rabiscando, prometendo um dia retomar seu hobby de desenhista. É mestre oitavo Dan em Mario Kart.":"Llegó para formar parte de nuestro equipo de tecnología y ayudar en infra en Scup. Natural Pindamonhagaba es fan desesperado de los deportes de motor y acompaña a todos campeonatos. Enfocado en sus metas, aprovecha de su timidez para cerrar por completo en el trabajo que tiene que realizar. Disfruta de la lectura, el ciclismo y escucha el Rock para relajarse. Reservado, vive garabateando, prometiendo un día regresar a su hobby de diseñador. Es mestre en Mario Kart.","Isabela Carvalho":"Isabela Carvalho","Se existe algum evento no qual o Scup possa estar, é a Isabela quem vai organizar! Chegou para cuidar das percerias com acadêmicos além de focar sempre na melhoria do relacionamento com nossas agências parceiras. Curte filmes de terror e culinária, não necessariamente em um mesmo vídeo. Odeia doces feitos com limão ou maracujá mas adora inventar receitas na cozinha. Silenciosa, meiga, incansável e sempre com um sorriso, tem medo de aranhas e mariposas. Não gosta de chá.":"Si hay algún evento que el Scup pueda estar, ¡es la Isabela que organizará! Llegó para cuidar de las asociaciones con instituciones académica, además de siempre se centrar en la mejora de la relación con nuestras agencias asociadas. Le gusta las películas de terror y la cocina, no necesariamente en el mismo vídeo. Odia dulces elaborados con limón o fruta de la pasión, pero le encanta inventar recetas en la cocina. Tranquila, amable, incansable y siempre con una sonrisa, tiene miedo a las arañas y polillas. No le gusta el té.","Veja este case no Slideshare":"Vea este caso en Slideshare","O Scup permite o gerenciamento de diferentes perfis com segurança e traz insights sobre suas publicações.":"Scup permite la administración de distintos perfiles con seguridad y trae ideas sobre sus publicaciones.","Para iniciantes":"Para los principiantes","Para operações médias":"Para operaciones medianas","Para operações grandes":"Para operaciones grandes","Enterprise":"Enterprise","a partir de":"a partir de","R$ 2120":"R$ 2120","Para operações complexas":"Para operaciones complejas","Customize o número de itens, fãs e seguidores":"Personalize el número de artículos, fans y seguidores","Plano acadêmico":"Plan académico","Temos planos sem custo para professores e estudantes envolvidos com redes sociais.":"Tenemos planes sin costo alguno para los profesores y estudiantes que participan en las redes sociales.","Como monitorar o Facebook e extrair os melhores resultados":"Cómo monitorear Facebook y extraer los mejores resultados","Somos uma equipe jovem e ávida por resultados relevantes.":"Somos un equipo joven y ambicioso por obtener resultados relevantes.","Aqui você encontra informações sobre o Scup que podem ser usadas para fins editoriais.":"Aquí usted encontrará información sobre Scup que puede ser usada para fines editoriales.","02/12/2013 – MM":"02.12.2013 – MM","Ruivos dão azar? Não este! O Gabriel organiza todos os processos internos do Scup. É super acelerado e quer tudo para ontem, principalmente quando precisa de algo do Sidão. Apesar da pinta de vilão d'%sOs Incríveis%s, tem um baita coração mole e é super atencioso com todos. Adora jogar tênis e brincar com o Cookie, seu Border Collie. É extremamente organizado e concentrado quando está realizando qualquer tarefa. Sua palavra de ordem é AUTOMATIZAR.":"¿Los pelirrojos dan mala suerte? ¡Este no! Gabriel organiza todos los procesos internos de Scup. Es muy rápido y desea que todo sea para ayer, principalmente cuando precisa de algo de Sidão. A pesar de la pinta de villano de %sLos increíbles%s, tiene un gran corazón blando y es muy atento con todos. Le encanta jugar al tenis y con Cookie, su perro Border Collie. Es extremadamente organizado y concentrado para realizar cualquier tarea. Su palabra de orden es AUTOMATIZAR.","Aninha é quem recebe, avalia e eventualmente entra em contato com os novos talentos que querem trabalhar no Scup. Hoje é responsável pelo RH, mas já almejou ser bailarina, professora, pedreira e açougueira. Conseguiu um pouco de sucesso na profissão de \"Arrancadora de Matos de Paralelepípedos\". Entende como niguém as necessidades e anseios das pessoas e usa este poder para construir um time de colaboradores imbatível. Psicóloga de formação, mora em Jundiaí por opção e acorda de péssimo humor. Por já ter sido Au Pair na Califórnia, manja de bebês, fraldas, parquinhos e de conhecer gente diferente.":"Anita es quien recibe, evalúa y, eventualmente, se pone en contacto con los nuevos talentos que desean trabajar en Scup. Hoy es la responsable de RR. HH., pero ya anheló ser bailarina, profesora, albañil y carnicera. Tuvo un poco de éxito en su profesión de \"Arrancadora de malezas en adoquines\". Entiende como pocos las necesidades y los deseos de las personas y usa este poder para construir un equipo de empleados imbatible. Psicóloga de formación, vive en Jundiaí por opción y se levanta con pésimo humor. Por haber sido Au Pair en California, sabe de bebés, pañales, parques y de conocer gente diferente.","Chegou para integrar nossa equipe de tecnologia e ajudar na infra do Scup. Natural de Pindamonhangaba, é fã irremediável de automobilismo e acompanha todo e qualquer campeonato do gênero. Focado em seus objetivos, aproveita sua timidez para se fechar completamente nos trabalhos que precisa realizar. Gosta de ler, pedalar e ouvir um rock mais pesado para relaxar. Reservado, vive rabiscando, prometendo um dia retomar seu hobby de desenhista. É mestre oitavo Dan em Mario Kart.":"Llegó para integrar nuestro equipo de tecnología y ayudar con la infraestructura de Scup. Nacido en Pindamonhangaba, es fanático irremediable del automovilismo y sigue todo y cualquier torneo del género. Focalizado en sus objetivos, aprovecha su timidez para cerrarse completamente en los trabajos que necesita hacer. Le gusta leer, andar en bicicleta y escuchar rock pesado para relajarse. Reservado, vive dibujando, prometiendo que un día retomará su hobby de dibujante. Es el maestro octavo Dan en Mario Kart.","O Scup é a ferramenta de redes sociais mais usada por grandes, médias e pequenas empresas e agências.":"Scup es la herramienta de redes sociales más usada por grandes, medianas y pequeñas empresas y agencias.","“Extraímos insights que podem validar sentimentos que temos em relação a alguma ação. O Scup foi a melhor escolha”":"“Extraemos ideas que pueden validar los sentimientos que tenemos en relación con alguna acción. Scup fue la mejor elección”.","“Graças ao Scup, conseguimos uma interação rápida com as pessoas que se relacionam com nossa marca e agilidade em situações de crise”":"“Gracias a Scup, logramos una rápida interacción con las personas que se relacionan con nuestra marca y agilidad en situaciones de crisis”","Ganho de tempo para a produção de relatórios":"Ganar tiempo para la producción de informes","Coleta de 31% a 50% menos menções indesejadas":"Recolección del 31% al 51% menos de menciones no deseadas","Scup, em todos lugares com você":"Scup, en todas partes con usted","Acompanhe o que estão falando de sua marca ou empresa em qualquer lugar e classifique menções em tempo real.":"Vea qué están hablando de su marca o de su empresa en cualquier lugar y clasifique las menciones en tiempo real.","Scup, em todos os lugares com você":"Scup, en todos los lugares con usted","Mais flexibilidade e economia de tempo para o seu dia a dia":"Más flexibilidad y ahorro de tiempo para su día a día","A primeira aplicação mobile brasileira para trabalhar com redes sociais.":"La primera aplicación móvil brasileña para trabajar con redes sociales.","Veja as menções coletadas por seus projetos em um stream":"Vea las menciones recolectadas por sus proyectos en un stream","Você pode filtrar as postagens coletadas por data, rede social, sentimento e tags.":"Usted puede filtrar las publicaciones recolectadas por fecha, rede social, sentimiento y tags.","Classifique menções em positivo, negativo ou neutro":"Clasifique las referencias en positivo, negativo o neutro","Também é possível taguear os posts monitorados por tipo e assunto.":"También es posible etiquetar las publicaciones monitoreadas por tipo y asunto.","Baixe o nosso aplicativo":"Descarga nuestra aplicación","Instale o aplicativo no seu dispositivo":"Instale la aplicación en su dispositivo","Aplicativo Móvel":"Aplicación Móvil","Copyright &copy; 2009-%s &ndash; Scup &ndash; Todos os direitos reservados":"Copyright &copy; 2009-%s &ndash; Scup &ndash; Todos los derechos reservados","Alguns de nossos clientes":"Algunos de nuestros clientes","Mobile":"Celular","Planos acadêmicos":"Planes académicos","Empresa ou Instituição":"Empresa o Institución","Professor / Estudante":"Profesor / Estudiante","App Mobile":"App Mobile","Exclusividade Scup, tenha mais flexibilidade e economize tempo do seu trabalho com nosso app.":"Exclusividad Scup, tenga más flexibilidad y ahorre tiempo de su trabajo con nuestra app.","Saiba mais":"Conozca más","Scup para professores e estudantes":"Scup para profesores y estudiantes","O Plano Acadêmico é destinado a professores, orientadores e estudantes de Graduação, Pós-Graduação e Cursos com foco em Marketing, Social Media, Comunicação, Publicidade e Estratégia.":"El Plan Académico está destinado a profesores, orientadores y estudiantes de grado, posgrado y cursos relacionados con el marketing, medios sociales, comunicación, publicidad y estrategia.","O plano surge com o objetivo de estimular o mercado em fase de ingresso no segmento de mídias sociais a conhecer o Scup como opção de ferramenta de monitoramento para suas pesquisas e análises de marcas e produtos nas redes sociais.":"El plan tiene el fin de estimular el mercado en fase de ingreso en el segmento de los medios sociales para conocer a Scup como opción de herramienta de monitoreo para sus investigaciones y análisis de marcas y de productos en las redes sociales.","Plano":"Plan","Acadêmico":"Académico","Buscas":"Búsquedas","Itens por mês":"Ítems por mes","1.000":"1000","Abrangência":"Alcance","Sim":"Sí","Duração":"Duración","6 meses* (professores)":"6 meses* (maestros) ","2 meses* (estudantes)":"2 meses* (estudiantes)","6 meses* (professores) 2 meses* (estudantes)":"6 meses* (maestros) 2 meses* (estudiantes)","6 meses* (professores) <br>2 meses* (estudantes)":"6 meses* (profesores) <br>2 meses* (estudiantes)","* Caso tenha necessidades específicas, entre em contato conosco.":"* Si usted tiene necesidades específicas, por favor póngase en contacto con nosotros.","Para utilizar os benefícios do Plano Acadêmico, o usuário deve cadastrar um e-mail válido da instituição de ensino (ex.: joao.silva@pucsp.br), preencher o formulário de cadastro e aceitar os termos de uso. O Plano Acadêmico é gratuito, válido por 2 ou 6 meses, e renovável se necessário. No caso de renovação, todos os itens coletados são apagados.":"Para usar los beneficios del Plan Académico, el usuario debe registrar una dirección de correo electrónico válido de la institución de enseñanza (por ej.: joao.silva@pucsp.br), completar el formulario de registro y aceptar los términos de uso. El Plan Académico es gratuito, válido por 2 ó 6 meses, y renovable, si es necesario. En el caso de renovación, se borrarán todos los ítems recolectados.","Não será permitido o uso deste plano para fins comerciais, ou pesquisas ligadas a empresas que não façam parte de algum trabalho acadêmico, como TCC, Monografia, etc.":"El uso de este plan no será permitido para fines comerciales o investigaciones vinculadas a las empresas que no formen parte de algún trabajo académico, como Tesis, Monografía, etc.","Caso tenha alguma dúvida, visite nosso %sFAQ sobre o Plano Acadêmico%s.":"En caso de tener dudas, visite nuestras %sFAQ sobre el Plan Académico%s.","* Caso tenha necessidades específicas, %sentre em contato conosco%s.":"* En caso de tener necesidades específicas, %spóngase en contacto con nosotros%s.","Contato - Acadêmico":"Contacto - Académico","Preencha o formulário abaixo para cadastrar o seu plano acadêmico. Após o preenchimento, analisaremos seu cadastro e entraremos em contato o mais rápido possível para ativação do seu plano.":"Complete el siguiente formulario para registrar su plan académico. Después de llenar e enviar el formulario, analizáremos su registro y lo antes posible vamos ponerse en contacto con usted  para la activación de su plan.","Cadastro de Plano Acadêmico":"Registro del Plan Académico","Cidade":"Cidade","Estado":"Estado","Professor":"Maestro","Estudante":"Estudiante","Qual?":"¿Cuál?","Pós-graduado":"Postgrado","Mestre":"Máster","Doutor":"Doctorado","Pós-doutorado":"Postgrado","Livre Docente":"Libre maestro","Curso":"Curso","O que você é?":"¿Quién es usted?","Aluno":"Estudiante","Disciplinas Ministradas":"Cursos Impartidos","Temas de pesquisa":"Temas de investigación","Sou:":"Soy:","Pós-graduando":"Postgrado","Mestrando":"Máster","Doutorando":"Doctorado","Pós-doutorando":"Postgrado","Instituição":"Institución","Ano de Conclusão":"Año de Conclusión","Projeto de pesquisa":"Proyecto de Investigación","Informe um estado válido.":"Informe un estado válido.","Informe seu estado.":"Informe seu estado.","Informe se é professor ou estudante.":"Informe se es maestro o estudiante.","Enviar":"Enviar","Formação":"Formación","Informe a instituição de ensino.":"Informe la institución educativa.","Recebemos sua mensagem":"¡Hemos recibido su mensaje!","Recebemos sua mensagem! Entraremos em contato o mais rápido possível para falar com você.":"¡Hemos recibido su mensaje! Nos pondremos en contacto con usted lo antes posible.","Entraremos em contato o mais rápido possível para falar com você.":"Nos pondremos en contacto con usted lo antes posible.","Voltar":"Volver","TAM Linhas Aéreas":"TAM Linhas Aéreas","Aviação":"Aviación","“Hoje somos uma das empresas que mais interagem no Facebook e o Scup nos ajuda muito nessa tarefa”":"“Hoy somos una de las empresas que más interactúan en Facebook y Scup nos ayuda mucho con esta tarea”","<strong>Ester Bonança</strong>, coordenadora FALE 2.0 da TAM Linhas Aéreas":"<strong>Ester Bonança</strong>, coordinadora FALE 2.0 de TAM Linhas Aéreas","Como o Scup ajudou a TAM":"Cómo Scup ayudó a TAM","Crescimento do número de atendimentos em 90%":"Crecimiento del número de atenciones en un 90%","Atendimento das 8h às 20h, 7 dias por semana, com múltiplos operadores":"Atención de 8 a 20 hs, 7 días por semana, con múltiples operadores","Registro completo das interações":"Registro completo de las interacciones","Ester Bonança <span>coordenadora fale 2.0 da TAM Linhas Aéreas</span>":"Ester Bonança <span>coordinadora Fale 2.0 de TAM Linhas Aéreas</span>","“Passamos a ser capazes de mensurar o resultado de nosso trabalho nas redes sociais com maior eficiência”":"“Pasamos a ser capaces de medir el resultado de nuestro trabajo en las redes sociales con más eficiencia”","Scup: Monitoramento e Gestão de Redes Sociais, SAC 2.0 e Mais!":"Scup: ¡Monitoreo y Gestión de Redes Sociales, Servicio al Cliente 2.0 y Más!","Descubra o Scup, uma Ferramenta de Monitoramento de Redes Sociais, Gestão de Perfis, SAC 2.0 e CRM Social. Saiba o que estão Falando de sua Marca! Confira!":"Descubre Scup, una herramienta de monitoreo de redes sociales, gestión de perfiles, Servicio al Cliente 2.0 y CRM social. ¡Para que sepas lo qué están diciendo sobre tu marca! ¡Compruébalo!","Monitoramento em Redes Sociais: Conheça os Produtos do SCUP!":"Monitoreo en redes sociales: ¡Conozca los productos de SCUP!","Monitoramento de Marca em Redes Sociais (Facebook, Twitter, YouTube e MAIS!) Gestão de Perfis, CRM Social, SAC 2.0 e Relatórios. Conheça o Scup! ":"Monitoreo de Marca en Redes Sociales (Facebook, Twitter, YouTube y MÁS!) Gestión de Perfiles, CRM Social, Servicio al Cliente 2.0 y Informes. Conoce  Scup!","Planos e Pacotes para Monitorar sua Marca em Redes Sociais | Scup":"Planes y paquetes para monitorear su marca en las redes sociales | Scup","Descubra Pacotes para Usar uma Ferramenta de Monitoramento de Redes Sociais! Conheça nossos Planos Comerciais e Acadêmicos. Veja como Contratar o SCUP!":"¡Descubra los paquetes para usar una herramienta de monitoreo de redes sociales! Conozca nuestros planes comerciales y académicos. ¡Vea cómo contratar SCUP!","Scup: Clientes e Cases de Monitoramento em Redes Sociais":"Scup: Clientes y casos de monitoreo en las redes sociales","Descubra como o Scup Ajudou Mais de 900 Empresas e Agências nas Estratégias de Monitoramento de Redes Sociais, Gestão de Perfis e SAC 2.0. Confira!":"Descubra como Scup ayudó a más de 900 empresas y agencias en las estrategias de monitoreo de redes sociales, gestión de perfiles y Servicio al Cliente 2.0. ¡Compruébelo!","Treinamentos para Monitorar sua Marca em Redes Sociais com o SCUP":"Capacitaciones para monitorear su marca en redes sociales con SCUP","Conheça os Treinamentos para Começar a Monitorar sua Marca em Redes Sociais, Trabalhar com Métricas, Classificar Dados, Criar Relatórios e MAIS! Confira!":"¡Conozca las capacitaciones para comenzar el monitoreo de su marca en las redes sociales, trabajar con métricas, clasificar datos, crear informes y MÁS! ¡Compruébelo!","Entre em Contato com o  SCUP | Monitoramento em Redes Sociais":"Póngase en Contacto con SCUP | Monitoreo en Redes Sociales","Entre em Contato com o Scup e Descubra Como Monitorar sua Marca em Redes Sociais, Tire suas Dúvidas, Conheça nossas Planos e MAIS! Saiba como AQUI!":"¡Póngase en Contacto con Scup y descubra cómo monitorear su marca en las redes sociales, sáquese las dudas, conozca nuestros planes y MÁS! ¡Sepa cómo AQUÍ!","Scup: Conheça Quem Faz Parte da Nossa Equipe!":"Scup: ¡Conozca quiénes forman parte de nuestro equipo!","Conheça a Equipe de Negócios, Marketing, Comunicação, Conteúdo, Operações, Suporte, RH, Produtos, Tecnologia, e Descubra como Trabalhar AQUI no SCUP!":"¡Conozca el equipo de negocios, marketing, comunicación, contenido, operaciones, soporte, RR. HH., productos, tecnología, y descubra cómo trabajar AQUÍ en SCUP!","A equipe de Marketing nunca mais foi a mesma depois que o sósia do pai do Denis Pimentinha chegou: este fato faz com que todos olhem pra ele com aquele pensamento de \"Eu o conheço de algum lugar...\".  Veio para ajudar a área nas ações digitais e no gerenciamento dos leads do Scup. Oriundo do interior paulista e estudante de Publicidade da ECA, não deixa abalar seu lado angelical mesmo sendo fã de séries de psicopatas. Usa o Facebook em francês, idioma em que é fluente, aumentando ainda mais a aura de intelectualidade que o cerca.":"El equipo de Marketing jamás fue el mismo después que llegó el sosia del padre de Denis Pimentinha: este hecho hace que todos lo miren a él con un pensamiento de \"Yo te conozco de algún lugar...\". Vino para ayudar en el área en las acciones digitales y en la administración de los leads de Scup. Oriundo del interior, paulista y estudiante de Publicidad de la ECA, no deja de mostrar su lado angelical, incluso siendo fanático de series psicópatas. Usa Facebook en francés, idioma en el que es fluido, aumentando aún más el aura de intelectualidad que lo rodea.","Se existe algum evento no qual o Scup possa estar, é a Isabela quem vai organizar! Chegou para cuidar das parcerias com acadêmicos além de focar sempre na melhoria do relacionamento com nossas agências parceiras. Curte filmes de terror e culinária, não necessariamente em um mesmo vídeo. Odeia doces feitos com limão ou maracujá mas adora inventar receitas na cozinha. Silenciosa, meiga, incansável e sempre com um sorriso, tem medo de aranhas e mariposas. Não gosta de chá.":"¡Si existiera algún evento en el cual Scup pudiera estar, Isabela es quien lo organizaría! Llegó para cuidar de las alianzas con los académicos, además de focalizarse siempre en la mejora de las relaciones con nuestras agencias socias. Le gustan las películas de terror y culinarias, no necesariamente en un mismo video. No le gustan los dulces a base de limón o maracuyá, pero le encanta inventar recetas en la cocina. Silenciosa, cariñosa, incansable y siempre con una sonrisa, tiene miedo a las arañas y las mariposas. No le gusta el té.","Trabalhe no SCUP: Veja Como Fazer Parte da Nossa Equipe":"Trabaje en SCUP: Vea cómo ser parte de nuestro equipo","Saiba como Fazer Parte da Equipe de Trabalho do SCUP!  Conheça nossas Vagas em Aberto e Venha Trabalhar Conosco! Saiba como AQUI!":"¡Sepa cómo ser parte del equipo de trabajo de SCUP! ¡Conozca nuestros vacantes disponibles y venga a trabajar con nosotros! ¡Sepa cómo AQUÍ!","Blog do SCUP: Novidades sobre nossa Ferramenta de Monitoramento!":"Blog de SCUP: ¡Novedades sobre nuestra herramienta de monitoreo!","Blog do SCUP: Novidades sobre nossa Ferramenta de Monitoramento!\tConheça o Blog do SCUP e Fique por Dentro das Novidades sobre Nossa Ferramenta de Monitoramento de Redes Sociais, Atualizações e Novos Recursos. Confira!":"Blog de SCUP: ¡Novedades sobre nuestra herramienta de monitoreo!\tConozca el Blog de SCUP y manténgase informado sobre las novedades de nuestra herramienta de monitoreo de redes sociales, actualizaciones y nuevos recursos. ¡Compruébelo!","SCUP: Área de Imprensa":"SCUP: Área de Prensa","Descubra a Área de Imprensa do SCUP com Todas as Informações para Uso Editorial: Clippings, Materiais de Marca, Institucional e MAIS! Confira AQUI!":"Descubra el Área de prensa de SCUP con toda la información para uso editorial: ¡Clippings, materiales de marca, institucional y MÁS! ¡Véalo AQUÍ!","APP Mobile SCUP: Monitore sua Marca em Redes Sociais":"APP Mobile SCUP: Monitoree su marca en las redes sociales","Conheça o Aplicativo para Celular do SCUP! Primeira Aplicação Mobile para Trabalhar com Redes Sociais. Baixe Agora na App Store! Saiba Mais AQUI!":"¡Conozca la aplicación para celulares de SCUP! Primera aplicación móvil para trabajar con redes sociales. ¡Descárguela ahora en la App Store! ¡Conozca más AQUÍ!","Demonstração Comercial SCUP: Solicite para a sua Empresa!":"Demostración Comercial SCUP: ¡Solicítelo para su empresa!","Solicite uma Demonstração Comercial e Conheça nossa Ferramenta de Monitoramento de Redes Sociais! Automatize Processos e Descubra Menções de Marca AQUI!":"¡Solicite una demostración comercial y conozca nuestra herramienta de monitoreo de redes sociales! ¡Automatice los procesos y descubra las referencias de su marca AQUÍ!","1.500 itens coletados":"1.500 ítems recolectados","Buscas ilimitadas":"Búsquedas ilimitadas","Análise de publicação (30 mil fãs/ seguidores)":"Análisis de publicación (30 mil fanáticos / seguidores)","2 usuários":"2 usuarios","2 monitoramentos ":"2 monitoreos","5.000 itens coletados":"5,000 ítems recolectados","Análise de publicação (75 mil fãs/ seguidores)":"Análisis de publicación (75 mil fanáticos / seguidores)","Pagamento por cartão de crédito ou boleto":"Pago con boleto bancario o tarjeta de crédito","15.000 itens coletados":"15.000 ítems recolectados","Análise de publicação (300 mil fãs/ seguidores)":"Análisis de publicación (300 mil fanáticos / seguidores)","Customize a combinação ideal de itens e fãs/seguidores":"Personalice el paquete ideal de ítems y fanáticos/seguidores","Todas as funcionalidades e benefícios Scup":"Todas las funcionalidades y beneficios Scup.","Gerente de contas":"Gerente de cuentas","Especialista de produto":"Especialista de producto","Acompanhamento para setup*":"Monitoreo para la configuración*","* 2 horas para planos acima de 250 mil itens":"* 2 horas para planes superiores a 250 mil ítems","Todas as funcionalidades e benefícios Scup e ainda:":"Todas las funcionalidades y beneficios de Scup y más:","Registro das interações do usuário num só lugar":"Registro de las interacciones del usuario en uno solo lugar","Referências em materiais educativos sobre redes sociais":"Referencias en materiales educativos sobre las redes sociales","2 monitoramentos":"2 monitoreos","Customize seu plano":"Personalice su plan","Acompanhamento para setup da ferramenta*":"Seguimiento para setup*","Envie um email para":"Envía un correo electrónico a","OU":"O","Para se candidatar envie um email para":"Se deseas hacer un aplicación, envía un correo electrónico a","ou":"o","Inscreva-se aqui":"Inscríbase aquí","envie um email para":"Envía un correo electrónico para","Se você estiver interessado em fazer parte de nossa equipe, entre em contato conosco <a href=\"mailto:talentos+pt@scup.com\" target=\"_blank\">talentos+pt@scup.com</a>":"Si desea trabajar con nosotros, contáctenos: <a href=\"mailto:talentos+es@scup.com\" target=\"_blank\">talentos+es@scup.com</a>","Av. Das Nações Unidas, 12.495 - 3º Andar<br>CEP 04578-000 - São Paulo - SP - Brasil":"Av. Das Nações Unidas, 12.495 - 3º Andar<br>CEP 04578-000 - São Paulo - SP - Brasil","Ferramenta de monitoramento de redes sociais":"Ferramenta de monitoramento de redes sociais","Case - TAM":"Case - TAM","Case - Bradesco":"Case - Bradesco","Case - Netshoes":"Case - Netshoes","Case - HouseCricket":"Case - HouseCricket","Case - Fleury":"Case - Fleury","Case - Unimed":"Case - Unimed","Case - Mater Dei":"Case - Mater Dei","Produto Certificado pelo Twitter":"Producto Certificado por Twitter","Funcionalidades do Scup":"Funcionalidades de Scup","Facebook, Twitter, Instagram, Youtube e muito mais":"Facebook, Twitter, Instagram, Youtube y mucho más","Ferramenta de monitoramento":"Herramienta de monitoreo","Classifique menções":"Clasifica menciones","Extraia relatórios":"Extrae informes","Ferramenta de SAC 2.0 e CRM Social":"Herramienta de Servicio al Cliente 2.0 y CRM Social","Crie tickets e organize seu atendimento no Twitter e Facebook":"Cria tickets y organiza tú atención al cliente en Twitter y Facebook","Responda no twitter, facebook e outras redes":"Responde en el twitter, facebook y otras redes sociales","Gestão de perfis sociais":"Gestión de perfiles sociales","Publique nas redes sociais direto do Scup":"Publica en las redes sociales directamente de Scup","Analise o alcance de suas publicações e dos seus concorrentes":"Analisa el alcance de tus publicaciones y de todos tus competidores","Case - Greenpeace":"Case - Greenpeace","Case - House Cricket":"Case - House Cricket","Download aqui do APP Scup iOS na Appstore":"Descarga del APP de Scup iOS en Appstore","Download aqui do APP Scup Android na Google Play":"Descarga del APP de Scup Android en Google Play","O único app para monitoramento de redes sociais do Brasil":"La única aplicación para monitorear las redes sociales en Brasil.","App Mobile Scup":"App Mobile Scup","Scup - Ferramenta para desktop, tablet e smartphone":"Scup - Herramienta para desktop, tablet y smartphone","Monitoramento de redes sociais no seu celular":"Monitoreo de las redes sociales en su móvil.","Classifique menções direto no seu smartphone":"Califica referencias de su smartphone","Scup - Logo reduzido":"Scup - Logo reduzido","Scup - Logo":"Scup - Logo","Scup - Logo Ideas reduzido":"Scup - Logo Ideas reduzido","Scup - Logo Ideas":"Scup - Logo Ideas","Marketing Eleitoral":"Marketing Electoral","Governo":"Gobierno","“É por meio dos relatórios gerados no Scup que oriento o político diante de diferentes situações.”":"\"Es a través de los informes generados en Scup que oriento que el político de diferentes situaciones.\"","<strong>Gilberto Musto</strong>, consultor de marketing político e eleitoral":"Gilberto Musto, consultor de marketing político y electoral","Como o scup ajudou a consultoria?":"¿Cómo el scup ayudó la consultoría?","Geração de relatórios de participação de mercado político":"Informes de participación en mercado político","Identificação dos influenciadores das campanhas nas redes sociais":"La identificación de las personas influyentes en campaña en las redes sociales","Insumos para a tomada de decisão":"Insumos para la toma de decisiones","US$ 360":"US$ 360","Full":"Full","US$ 900":"US$ 900","Premium":"Premium","US$ 1800":"US$ 1800","45.000 itens coletados":"45.000 artículos recogidos","Análise de publicação (1.500.000 fãs/ seguidores)":"Análisis de publicación (1.500.000 fans / seguidores)","US$ 2800":"US$ 2800","Case - Duque de Caxias":"Case - Duque de Caxias","“No Scup, conseguíamos saber a repercussão de uma ação do meu candidato numa pessoa que não fosse engajada politicamente”":"“Con Scup, sabemos la repercusión de una acción de mi candidato en una persona que no tiene interés político”","Felipe Papel <span>coordenador de redes sociais de Duque de Caxias - RJ</span>":"Felipe Papel <span>coordinador de redes sociales de Duque de Caxias - RJ</span>","Eleições em Duque de Caxias":"Elecciones en Duque de Caxias","<strong>Felipe Papel</strong>, coordenador de redes sociais de Duque de Caxias - RJ":"Papel Felipe, coordinador de redes sociales de Duque de Caxias - RJ","Acesso à opinião dos eleitores":"Acceso a la opinión de los votantes.","Identificação de militâncias e problemas da cidade":"Identificación de la militancia y de los problemas de la ciudad","Geração de insights para estratégias de campanha":"Generando ideas para estrategias de campaña","Inscrição":"Inscripción","Escolha uma data e preencha o formulário para se inscrever em um de nossos treinamentos.":"Elige una fecha y rellene el siguiente formulario para inscribirse en uno de nuestros entrenamientos.","Inscreva-se em nossos treinamentos":"Suscríbete en nuestros entrenamientos.","Check up Scup":"Check up Scup","Com esse diagnóstico, você conseguirá medir como está o seu status em cada elemento que contribui para o bom funcionamento do Scup.":"Con este diagnóstico, usted será capaz de medir como se encuentra su status en cada elemento que contribuye al buen funcionamiento de Scup. ","Com esse diagnóstico, você conseguirá medir como está o seu status em cada elemento que contribui para o bom funcionamento do Scup. Insira seu e-mail no campo abaixo e verifique a sua conexão em cada requisito mínimo do Scup.":"Con este diagnóstico, usted será capaz de medir como se encuentra su status en cada elemento que contribuye al buen funcionamiento de Scup. Introduzca su dirección de correo electrónico a continuación y compruebe su conexión en cada requisito mínimo de Scup.","Informe o e-mail utilizado para acessar o Scup":"Introduzca la dirección de correo electrónico utilizada para acceder al Scup.","Iniciar Testes":"Iniciar las pruebas","Testando...":"Pruebando...","Os testes podem demorar alguns minutos.":"Las pruebas pueden tardar unos minutos.","Diagnóstico Concluído!":"¡Diagnóstico completado!","Nenhum problema foi detectado em sua conexão.":"No hay problemas detectados en su conexión.","Problemas detectados":"Problemas detectados.","Verifique abaixo alguns problemas detectados em sua conexão.":"Echa un vistazo a algunos de los problemas detectados en su conexión.","Sistema operacional":"Sistema operativo","Mínimo: Windows Vista ou Mac OS X 10.7 Lion":"Mínimo: Windows Vista o Mac OS X 10.7 Lion","Navegador":"Browser","Mínimo: Google Chrome 31, Mozilla Firefox 25, Safari 6 ou Internet Explorer 9":"Mínimo: Google Chrome 31, Mozilla Firefox 25, Safari 6 o Internet Explorer 9","Acesso ao Scup":"Acceso a Scup","Acesso ao CDN":"Acceso a CDN","Acesso ao Facebook":"Acceso a Facebook","Acesso ao Google+":"Acceso a Google+","Acesso ao Twitter":"Acceso a Twitter","Velocidade da conexão":"Velocidad de conexión","Mínima: 200 KB/s":"Mínimo: 200 KB/s","Aferida: %s KB/s":"Medido: %s KB/s","Qualidade da conexão":"Calidad de la conexión.","Ainda não conseguiu solucionar seu problema? Entre em contato com o nosso suporte.":"Todavía, ¿no hay logrado resolver su problema? Por favor, póngase en contacto con nuestro apoyo.","Suporte":"Support","Clique em obter soluções para entender melhor o seu problema e como resolvê-lo.":"Haga un clic para obtener soluciones para entender mejor su problema y cómo resolverlo.","Obtenha soluções":"Obtener soluciones","Campanha presidencial de 2010":"Campaña Presidencial de 2010","“Uma ferramenta de monitoramento permite conhecer a opinião, espontânea e em tempo real, de milhares de pessoas, sobre qualquer assunto.” Daniel Souza, coordenador do projeto de monitoramento":"\"Una herramienta de monitoreo le permite conocer la opinión, espontánea y en tiempo real, de miles de personas, sobre cualquier tema.\" Daniel Souza, coordinador del proyecto de monitoreo.","Como o Scup ajudou a campanha do Serra?":"¿Cómo el Scup ayudó en la campaña de Serra?","Conhecer o ambiente e monitorar o adversário":"Conocer el ambiente y monitorear el oponente.","Manter-se atento para possíveis crises":"Mantengáse despierto para posibles crisis.","Diagnosticar receptividade do programa eleitoral":"Diagnosticar la receptividad del programa electoral.","“Uma ferramenta de monitoramento permite conhecer a opinião, espontânea e em tempo real, de milhares de pessoas, sobre qualquer assunto.”":"\"Una herramienta de monitoreo le permite conocer la opinión, espontánea y en tiempo real, de miles de personas, sobre cualquier tema.\"","<strong>Daniel Souza</strong>, coordenador do projeto de monitoramento":"Daniel Souza, coordinador del proyecto de monitoreo.","Case - Mercantil do Brasil":"Case - Mercantil do Brasil","“Com um bom atendimento nas redes sociais, nós retemos os nossos clientes e rentabilizamos em cima disso a longo prazo.”":"“Con un buen atendimiento en las redes sociales, conservamos nuestros clientes y rentabilizamos con él, a largo plazo.”","João Marcus <span>supervisor de canais de atendimento do Mercantil do Brasil</span>":"João Marcus <span>supervisor de canales de atención del Mercantil do Brasil</span>","Mercantil do Brasil":"Mercantil de Brasil","<strong>João Marcus</strong>, supervisor de canais de atendimento do Mercantil do Brasil":"João Marcus, supervisor de los canales de asistencia de Mercantil de Brasil.","Como o Scup ajudou o Mercantil do Brasil?":"¿Cómo el Scup ayudó el Mercantil de Brasil?","Crescimento no número de atendimentos em 250%;":"Crecimiento en el número de asistencias de 250%;","Monitoramento da concorrência; e":"Monitoreo de la competencia; y","Insumos para Business Intelligence.":"Insumos para el Business Intelligence.","Insumos importantes para Business Intelligence.":"Insumos importante para el Business Intelligence.","Insumos para o Business Intelligence.":"Insumos para el Business Intelligence.","Insumos para Business Intelligence do banco.":"Insumos para Business Intelligence del banco.","Livro Monitoramento e Métricas de Mídias Sociais: do estagiário ao CEO":"Libro \"Monitoramento e Métricas de Mídias Sociais: do Estagiário ao CEO\".","Uma metodologia prática para o profissional de mídias sociais, marketing e negócios ficar atualizado":"Una metodología práctica para que el profesional de los medios de comunicación sociales, el marketing y los negocios se mantenga actualizado.","Como se aproximar dos clientes nas mídias sociais? Como monitorar as mídias sociais? Como definir métricas a partir dos objetivos de negócio?":"¿Cómo acercarse a los clientes en los medios de comunicación sociales? ¿Cómo monitorear los medios de comunicación sociales? ¿Cómo definir las métricas de los objetivos de negocio?","Nas 210 páginas do livro, você aprenderá:":"En las 210 páginas del libro, usted aprenderá:","Livro \"Monitoramento e métricas de mídias sociais: do estagiário ao CEO\"":"Libro \"Monitoramento e métricas de mídias sociais: do estagiário ao CEO\"","Qual o seu interesse no Plano Acadêmico?":"¿Cuál es su interés en el Plan Académico?","Um item monitorado é um resultado que uma busca traz. Alguns exemplos: um tweet capturado, uma menção no Facebook, uma foto no Instagram, etc.":"Un item es el resultado de una búsqueda. Por ejemplo un tweet, una mención de Facebook, una foto de Instagram, etc.","Atendimento online":"Servicio en línea","Entre em Contato com o SCUP | Monitoramento em Redes Sociais":"¡Póngase en contacto con Scup! | Monitoreo de Redes Sociales","Marketing/Publicidade":"Marketing/Publicidad","Comunicação":"Comunicación","Social Media":"Media Social","Atendimento ao cliente":"Servicio al cliente","Planejamento":"Planificación","Empreendedor":"Emprendedor","Outros":"Otros","Compartilhe suas menções por e-mail":"Comparte tus menciónes por correo electrónico.","Além de enviar um item por e-mail, você também pode deletar uma menção do seu monitoramento.":"Además de enviar un artículo por correo electrónico, también puede eliminar una mención de monitoreo.","Compartilhe suas menções por email":"Comparte tus menciónes por correo electrónico.","Além de enviar um item por email, você também pode deletar uma menção do seu monitoramento.":"Además de enviar un artículo por correo electrónico, también puede eliminar una mención de monitoreo.","Monitoramento de 16 redes":"Monitoreo de 16 redes","Case - DP6":"Case - DP6","“O Scup nos ajuda em nosso posicionamento de entregarmos inteligência e não apenas dados de mídias sociais.”":"“Scup nos ayuda en nuestro posicionamiento de entregar inteligencia y no solo datos de medios sociales”.","Gabriel Ishida <span>Social Intelligence da DP6</span>":"Gabriel Ishida <span>Social Intelligence de DP6</span>","DP6":"DP6","<strong>Gabriel Ishida</strong>, Social Intelligence da DP6":"Social Intelligence de la DP6","Como o Scup ajudou a DP6":"Cómo Scup ayudó DP6","Análise de percepções e tendências associados à marcas e mercados":"Análisis de las percepciones y tendencias asociadas con las marcas y los mercados.","Dados relevantes para a extração de inteligência e criação de estratégias":"Los datos son relevantes para la extracción de inteligencia y la creación de las estrategias.","Identificação de crises em potencial":"Identificación de crisis en potencial.","Trial":"Trial","Cadastro trial do scup":"Cadastro trial do scup","Você está prestes a criar sua conta teste do Scup!":"¡Estás a punto de crear su propia conta teste de Scup!","Com esta conta, você terá a oportunidade de testar o Scup. Após o preenchimento deste formulário, você iniciará a configuração do seu monitoramento.":"Con esta cuenta, usted tendrá la oportunidad de probar el Scup. Después de completar este formulario, iniciará la configuración de su monitoreo.","Primeiro nome":"Nombre","Informe seu primeiro nome.":"Informe seu primeiro nome.","Último nome":"Apelido","Informe seu último nome.":"Informe seu último nome.","Próximo passo":"Próximo paso","Você é?":"Você é?","Selecione":"Selecione","Agência":"Agência","Informe o que você é.":"Informe o que você é.","Empresa/Instituição":"Empresa/Instituição","Informe sua empresa ou instituição.":"Informe sua empresa ou instituição.","Funcionários?":"Funcionários?","Informe número de funcionários.":"Informe número de funcionários.","Informe seu telefone.":"Informe seu telefone.","Informe sua cidade.":"Informe sua cidade.","Por que você fará o trial?":"Por que você fará o trial?","Senha":"Senha","Informe sua senha.":"Informe sua senha.","Confirme senha":"Confirme senha","Informe sua confirmação de senha.":"Informe sua confirmação de senha.","Confirmação de senha diferente da senha.":"Confirmação de senha diferente da senha.","Cadastrar o trial e solicitar uma demonstração":"Registrar el trial y requirir una demonstración.","Seu teste começará em instantes":"Su prueba se iniciará en un momento","Nome":"Nome","Sobrenome":"Sobrenome","Cadastrar o trial":"Registrar el Trial.","Entraremos em contato caso você queira uma Demonstração Comercial":"Entraremos em contato caso você queira uma Demonstração Comercial","Cadastrar um teste":"Cadastrar um teste","Objetivo":"Objetivo","Busco uma ferramenta":"Busco uma ferramenta","Demanda de cliente":"Demanda de cliente","Uso acadêmico":"Uso acadêmico","Curiosidade pelo tema":"Curiosidade pelo tema","Validando e-mail":"Validando el correo electrónico.","Validando e-mail...":"Validando e-mail...","Cupom:":"Cupom:","Katherine Sorroche":"Katherine Sorroche","A Katherine é disciplinada, organizada, determinada e - o melhor de tudo - saudável. Psicóloga por formação, mas nutricionista e personal trainner por natureza, leva uma vida leve sem esquecer das responsabilidades. Mesmo em meio aos happy hours da vida, não deixa de treinar para virar uma maratonista.":"Katherine es disciplinada, organizada, determinada y, lo mejor de todo, es sana. Psicóloga de profesión, pero nutricionista y entrenadora personal por naturaleza, lleva una vida ligera sin olvidarse de sus responsabilidades. Incluso en medio de los happy hours de la vida, no deja de entrenar para convertirse en una corredora de maratón.","Lucas Vilas Boas":"Lucas Vilas Boas","O nome dele é Lucas Vilas Boas, mas aqui no Scup ganhou o apelido de VB. Designer gráfico, o VB é apaixonado pela criação de interfaces, atividade a que se dedica desde 2006. Ele acredita que uma boa interface pode mudar drasticamente a forma como as pessoas interagem com um produto. No Scup, a função de VB é criar experiências únicas para os usuários da ferramenta.  Nas horas vagas ele anda de skate, faz carpintaria e vê seriados de TV.":"Su nombre es Lucas Vilas Boas, pero aquí en Scup se ganó el apodo VB. VB es diseñador gráfico, apasionado de la creación de interfaces, actividad que desarrolla desde el año 2006. Él cree que una buena interfaz puede cambiar drásticamente la forma en que las personas interactúan con un producto. En SCUP, la función de VB es crear experiencias únicas para los usuarios de la herramienta. En su tiempo libre, anda en skate, hace carpintería y asiste series de televisión.","Eduardo Russo":"Eduardo Russo","O Russo é um cara muito doido. Anda de um lado para o outro pensando em suas artimanhas secretas para tornar o Scup um produto melhor. Formado em design gráfico e, depois, engenharia, junta bem seu lado analítico e visual para direcionar nossas decisões de produto. Mas não se engane: ele não bate nada bem! Talvez pela mistura indigesta de música eletrônica, heavy metal e a convivência com o Diego. Ou talvez já tenha nascido assim, mas a mãe dele não quer falar sobre o assunto.":"Russo es un hombre muy loco. Camina de un lado a otro pensando acerca de sus trucos secretos para hacer de SCUP un mejor producto. Recibido en diseño gráfico y luego en ingeniería, junta su lado analítico con el visual para conducir nuestras decisiones de producto. Pero no nos engañemos: ¡él no está bien de la cabeza! Tal vez por la mezcla indigerible de la música electrónica, el heavy metal y la convivencia con Diego. O tal vez haya nacido así, pero su madre no quiso hablar del tema.","Lucas Limão":"Lucas Limão","O Limão veio direto de Campinas para a equipe de produto do Scup. O bicho é super organizado e responsável, mas todos já sabem que ele deve se transformar fora do Scup. Amante da musica eletrônica, tem um histórico bem interessante de participação nas principais raves do país. Amante de futebol e mestre no Age of Empires, fica longe dos videogames para evitar maiores transtornos à sua própria vida. Um homem sábio, diríamos nós, que insistimos em não seguir pelo mesmo caminho.":"Limão vino directamente desde Campinas a formar el equipo de producto de SCUP. El tipo es súper organizado y responsable, pero todo el mundo ya sabe que se debe transformar fuera de SCUP. Amante de la música electrónica, tiene una historia muy interesante de participación en las grandes fiestas rave del país. Amante del fútbol y maestro de Age of Empires, se mantiene alejado de los videojuegos para evitar más problemas a su propia vida. Un hombre sabio, diríamos, que insistimos en no seguir por el mismo camino.","Cristiane Morales":"Cristiane Morales","A Cris acha bem difícil falar sobre si mesma. Em poucas palavras, ela costuma se apresentar como uma mulher apaixonada por praia, viagens - e pela felicidade. Mãe de corpo e alma, é obstinada, trabalhadora e impaciente. Aqui no Scup, atua na área de Novos Negócios.":"A Cris le resulta difícil hablar de sí misma. En pocas palabras, por lo general, parece una mujer enamorada de la playa, de los viajes y de la felicidad. Madre de cuerpo y alma, es terca, trabajadora e impaciente. Aquí en SCUP, trabaja en el área de Nuevos negocios.","Darlan Mendonça":"Darlan Mendonça","O Darlan curte um bom heavy metal, mas ouve até pagode para fazer sua noiva feliz. Nas horas vagas, gosta de jogar videogame ou ler um bom livro. Perfeccionista e apaixonado por tecnologia veio para reforçar o time de front-end do Scup. Antigo programador Flash, seu objetivo é proporcionar a melhor experiência sempre, independentemente da plataforma usada.":"Darlan goza de un buen heavy metal, pero escucha hasta la pagoda para hacer feliz a su novia. En su tiempo libre, le gusta jugar videojuegos o leer un buen libro. Perfeccionista y apasionado de la tecnología llegó para reforzar el equipo de front-end de SCUP. Antiguo programador de Flash, su objetivo es proporcionar la mejor experiencia siempre, independientemente de la plataforma utilizada.","Vicente Lyrio":"Vicente Lyrio","O Vicente vive por sua filha, esposa e família. Torcedor do São Paulo Futebol Clube, gosta de jogar basquete, fazer trabalhos manuais e passar as férias no campo. Começou a carreira como publicitário, virou designer e hoje é programador. Do tipo tímido seletivo, o Vicente prefere não falar muito sobre si mesmo.":"Vicente vive por su hija, su esposa y su familia. Fanático del São Paulo Futebol Clube, le gusta jugar al baloncesto, hacer manualidades y pasar las vacaciones en el campo. Comenzó su carrera como publicista, se hizo diseñador y hoy es programador. Al ser un tipo tímido selectivo, Vicente prefiere no hablar mucho acerca de sí mismo.","Paulo Nogueira":"Paulo Nogueira","Paulinho, nosso Scuper mogiano, tem duas missões: cuidar das APIs das redes sociais e provar para todos que Mogi das Cruzes não é interior (e ele jura que não sabe dizer qual delas é mais difícil). Apaixonado por música desde sempre, tenta fazer sua coleção de vinil dar certo - depois de ter falhado com tazo, cartão telefônico, Hot wheels e garrafa de cerveja. Contrariando todos da nossa área de tecnologia, é um péssimo jogador de videogame.":"Paulinho, nuestro Scuper mogiano [de Mogi das Cruzes], tiene dos misiones: cuidar las API de las redes sociales y demostrar a todos que Mogi das Cruzes no está en el interior (él jura que no puede decir cuál es la más difícil). Apasionado por la música desde siempre, trata de hacer que su colección de vinilos de resultados, después de fracasar con los tazos, las tarjetas telefónicas, los Hot wheels y las botellas de cerveza. A diferencia de toda nuestra área de tecnología, es un pésimo jugador de videojuegos.","Tecnologia":"Tecnología","O Lucas é o personal Austin Powers da área de Produto. Se utiliza de todo o seu \"mojo\" combinado com gírias marotas que por vezes parecem não ornar com a pessoa que é, tá ligado, mano? Apesar de toda malemolência e malandragem, é do tipo romântico e fofo, que leva a namorada para conhecer a Disney. Já foi cover dos Backstreet Boys e centroavante titular do Real Madrid no PES 2010.":"Lucas el es Autin Powers personal del área de Producto. Utiliza todo su \"mojo\" combinado con jergas divertidas que, a su vez, parece no combinar con la persona que es, ¿atento, muchacho? A pesar de toda la languidez y la astucia, es un tipo romántico y dulce, que lleva a su novia a conocer Disney. Ya fue cover de los Backstreet Boys y delantero titular del Real Madrid en PES 2010.","Ruivos dão azar? Não este! O Gabriel é responsável pela área de tecnologia do Scup. É super acelerado e quer tudo para ontem, principalmente quando precisa de algo do Sidão. Apesar da pinta de vilão d'%sOs Incríveis%s, tem um baita coração mole e é super atencioso com todos. Adora jogar tênis e brincar com o Cookie, seu Border Collie. É extremamente organizado e concentrado quando está realizando qualquer tarefa. Sua palavra de ordem é AUTOMATIZAR.":"¿Los pelirrojos dan mala suerte? ¡Este no! Gabriel es el responsable del equipo de Tecnología. Es muy rápido y desea que todo sea para ayer, principalmente cuando precisa de algo de Sidão. A pesar de la pinta de villano de %sLos increíbles%s, tiene un gran corazón blando y es muy atento con todos. Le encanta jugar al tenis y con Cookie, su perro Border Collie. Es extremadamente organizado y concentrado para realizar cualquier tarea. Su palabra de orden es AUTOMATIZAR.","Financeiro":"Financiero","País":"País","Informe seu país.":"Informe su país.","Gostaria de receber newsletter":"Deseo recibir newsletter.","Você gostaria de receber emails com novidades do Scup, ebooks e conteúdos sobre mídias sociais e monitoramento?":"¿Le gustaría recibir correos electrónicos con noticias Scup, libros electrónicos y contenidos de los medios sociales y el monitoreo?","Eu li e concordo com os termos e condições de uso e a política de privacidade do Scup":"Eu li e concordo com os termos e condições de uso e a política de privacidade do Scup","Eu gostaria de receber emails com novidades do Scup, ebooks e conteúdos sobre mídias sociais e monitoramento":"Eu gostaria de receber emails com novidades do Scup, ebooks e conteúdos sobre mídias sociais e monitoramento","Começar o trial":"Começar o trial","Mínima: 100 KB/s":"Mínimo: 100 KB/s","Com esse diagnóstico, você conseguirá avaliar sua infraestrutura de Hardware, Software e Conectividade para o bom funcionamento da ferramenta. Insira seu e-mail no campo abaixo e verifique o status de cada requisito mínimo do Scup.":"Con este diagnóstico, usted será capaz de evaluar su infraestructura de hardware, software y conectividad para el buen funcionamiento de la herramienta. Introduzca su dirección de correo electrónico a continuación y comprobe el estado de cada requisito mínimo de Scup","Com esse diagnóstico, você conseguirá avaliar sua infraestrutura de Hardware, Software e Conectividade para o bom funcionamento da ferramenta.":"Con este diagnóstico, usted será capaz de evaluar su infraestructura de hardware, software y conectividad para el buen funcionamiento de la herramienta.","Insira seu e-mail no campo abaixo e verifique o status de cada requisito mínimo do Scup.":"Introduzca su dirección de correo electrónico a continuación y comprobe el estado de cada requisito mínimo de Scup.","Gostaria de receber emails com novidades do Scup, eventos e conteúdos sobre redes sociais.":"Quiero recibir correos electrónicos sobre nuevos ebooks, estudios, eventos y otras comunicaciones de Scup.","Recebemos sua solicitação":"Recibimos su solicitud.","Entraremos em contato o mais rápido possível para apresentar o Scup para você.":"Nos pondremos en contacto lo más pronto posible para presentarle el Scup.","Aproveite para descobrir rapidamente as principais funcionalidades que o Scup te oferece!":"¡Aproveche para descubrir rápidamente las principales características que el Scup le ofrece!","Veja mais respostas no post completo":"Puede ver más respuestas en el post completo.","Entraremos em contato o mais rápido possível para te apresentar o Scup.":"Nos pondremos en contacto con usted lo más pronto posible para presentarle el Scup.","Aproveite para verificar alguns conteúdos que poderão ajudar a te introduzir a ferramenta!":"Se desear, tómese tiempo para verificar algunos contenidos que pueden ayudarle a convertir la herramienta en algo familiar!","Scup - Browser não suportado!":"Scup - ¡Navegador no compatible!","Já tá na hora de aposentar esse navegador!":"¡Ya es hora de jubilar ese navegador!","Pois é, os dias de glória dele já se foram. Para ter uma melhor experiência com a plataforma é preciso baixar versões mais modernas do navegador de sua preferência.":"Pues sí, sus días de gloria ya pasaron. Para obtener una mejor experiencia en la plataforma es necesario bajar versiones más modernas del navegador de tu preferencia.","Clique em um dos botões abaixo e você será redirecionado para a tela de download:":"Haz clic en uno de los botones de abajo y serás redireccionado a la pantalla de download:","Possuo um código promocional":"Possuo um código promocional","Selecione um estado":"Selecione um estado","Carregando cidades":"Cargando las ciudades","Carregando cidades...":"Carregando cidades...","Selecione uma cidade":"Selecione uma cidade","Erro ao buscar lista de cidades":"Erro ao buscar lista de cidades","Você precisa estar de acordo com os termos e condições do Scup.":"Você precisa estar de acordo com os termos e condições do Scup.","Bem vindo ao Scup!":"Bem vindo ao Scup!","Veja também nossos ebooks:":"Veja também nossos ebooks:","Está se sentindo um pouco perdido? Não tema! Em 2 minutos o vídeo abaixo te dará dicas para começar seu trial e o que deve ser evitado na hora de configurar uma busca.":"Está se sentindo um pouco perdido? Não tema! Em 2 minutos o vídeo abaixo te dará dicas para começar seu trial e o que deve ser evitado na hora de configurar uma busca.","Olá! Você já participa de um ou mais monitoramentos no email #[i {{user.email}}].":"Hola! Notamos que ya participas de una o más monitorizaciones en el email #[i {{user.email}}].","O que você deseja fazer? :-)":"¿Que deseas hacer? :-)","Novo plano":"Nuevo plan","Para o Scup!":"Para o Scup!","Mande isso pro meu e-mail":"Mande isso pro meu e-mail","Novo pacote":"Nuevo paquete","Como monitorar as mídias sociais e ter insights para o seu negócio.":"Como monitorar as mídias sociais e ter insights para o seu negócio.","Como fazer e vender um projeto de monitoramento de mídias sociais.":"Como fazer e vender um projeto de monitoramento de mídias sociais.","Olá! Você já possui um cadastro no email #[i {{user.email}}].":"Hola! Notamos que ya tienes un cadastro en el email #[i {{user.email}}].","Ir para monitoramentos":"Ir para monitoramentos","Olá! Você já possui um cadastro expirado no email #[i {{user.email}}].":"Hola! Notamos que ya tienes un cadastro caducado en el email #[i {{user.email}}].","Caso queria um novo plano ou pacote, clique abaixo! :-)":"Si quieres hacer un nuevo plan o paquete de servicios, clica abajo! :-)","Usa alguma ferramenta de monitoramento?":"¿Ya utilizas alguna herramienta de monitorización?","Sim, uso o Scup":"Sí, utilizo el Scup","Sim, uso outra ferramenta.":"Sí, utilizo otra herramienta","Não, mas busco uma ferramenta":"No, pero tengo interés ahora","Não, mas busco uma ferramenta dentro dos próximos 3 meses":"No, pero tengo interés a cerca de 3 meses","Não, uso e não busco":"No utilizo y no tengo interés","Olá! Você já participa de um ou mais monitoramentos no email ":"Olá! Você já participa de um ou mais monitoramentos no email","Olá! Você já possui um cadastro no email":"Olá! Você já possui um cadastro no email","Olá! Você já possui um cadastro expirado no email":"Olá! Você já possui um cadastro expirado no email","Busco uma ferramenta agora":"Estoy buscando una herramienta ahora","Busco uma ferramenta dentro dos próximos 3 meses":"Estoy buscando una herramienta en los próximos 3 meses"}